import java.io.IOException;

public class Thai_to_English {
	
	public static void main(String[] args) throws IOException {

		String thai = thaiParser();
		String thaiP = pronounceThai();
		
		
		String lines[] = thai.split(System.getProperty("line.separator"));
		
		System.out.println(lines[0]);  
		
	
		
		for(String l : lines) {
			
			System.out.println(l);
		}
		
		
		String linesP[] = thaiP.split(System.getProperty("line.separator"));
		
		System.out.println(linesP[4999]);  

	}


	private static String thaiParser() {
		// TODO Auto-generated method stub
		return	"(ไม่มีการแปล)" +		
				"เป็น\r\n" + 
				"และ\r\n" + 
				"ของ\r\n" + 
				"(ไม่มีการแปล)\r\n" + 
				"ใน\r\n" + 
				"ไปยัง\r\n" + 
				"มี\r\n" + 
				"ไปยัง\r\n" + 
				"มัน\r\n" + 
				"ผม\r\n" + 
				"ที่\r\n" + 
				"สำหรับ\r\n" + 
				"คุณ\r\n" + 
				"เขา\r\n" + 
				"กับ\r\n" + 
				"บน\r\n" + 
				"ทำ\r\n" + 
				"พูด\r\n" + 
				"นี้\r\n" + 
				"พวกเขา\r\n" + 
				"ที่\r\n" + 
				"แต่\r\n" + 
				"เรา\r\n" + 
				"ของเขา\r\n" + 
				"จาก\r\n" + 
				"ที่\r\n" + 
				"ไม่\r\n" + 
				"NT\r\n" + 
				"โดย\r\n" + 
				"เธอ\r\n" + 
				"หรือ\r\n" + 
				"เช่น\r\n" + 
				"อะไร\r\n" + 
				"ไป\r\n" + 
				"ของพวกเขา\r\n" + 
				"สามารถ\r\n" + 
				"ใคร\r\n" + 
				"ได้รับ\r\n" + 
				"ถ้า\r\n" + 
				"คงจะ\r\n" + 
				"เธอ\r\n" + 
				"ทั้งหมด\r\n" + 
				"ของฉัน\r\n" + 
				"ทำ\r\n" + 
				"เกี่ยวกับ\r\n" + 
				"ทราบ\r\n" + 
				"จะ\r\n" + 
				"เช่น\r\n" + 
				"ขึ้น\r\n" + 
				"หนึ่ง\r\n" + 
				"เวลา\r\n" + 
				"ที่นั่น\r\n" + 
				"ปี\r\n" + 
				"ดังนั้น\r\n" + 
				"คิด\r\n" + 
				"เมื่อ\r\n" + 
				"ที่\r\n" + 
				"พวกเขา\r\n" + 
				"บาง\r\n" + 
				"ผม\r\n" + 
				"คน\r\n" + 
				"เอา\r\n" + 
				"ออก\r\n" + 
				"เข้าไป\r\n" + 
				"เพียงแค่\r\n" + 
				"ดู\r\n" + 
				"เขา\r\n" + 
				"ของคุณ\r\n" + 
				"มา\r\n" + 
				"ได้\r\n" + 
				"ตอนนี้\r\n" + 
				"กว่า\r\n" + 
				"ชอบ\r\n" + 
				"อื่น ๆ\r\n" + 
				"อย่างไร\r\n" + 
				"แล้วก็\r\n" + 
				"ของมัน\r\n" + 
				"ของเรา\r\n" + 
				"สอง\r\n" + 
				"มากกว่า\r\n" + 
				"เหล่านี้\r\n" + 
				"ต้องการ\r\n" + 
				"ทาง\r\n" + 
				"ดู\r\n" + 
				"เป็นครั้งแรก\r\n" + 
				"ด้วย\r\n" + 
				"ใหม่\r\n" + 
				"เพราะ\r\n" + 
				"วัน\r\n" + 
				"มากกว่า\r\n" + 
				"ใช้\r\n" + 
				"ไม่\r\n" + 
				"ชาย\r\n" + 
				"หา\r\n" + 
				"ที่นี่\r\n" + 
				"สิ่ง\r\n" + 
				"ให้\r\n" + 
				"จำนวนมาก\r\n" + 
				"ดี\r\n" + 
				"เท่านั้น\r\n" + 
				"เหล่านั้น\r\n" + 
				"บอก\r\n" + 
				"หนึ่ง\r\n" + 
				"มาก\r\n" + 
				"เธอ\r\n" + 
				"แม้\r\n" + 
				"กลับ\r\n" + 
				"ใด\r\n" + 
				"ดี\r\n" + 
				"หญิง\r\n" + 
				"ตลอด\r\n" + 
				"เรา\r\n" + 
				"ชีวิต\r\n" + 
				"เด็ก\r\n" + 
				"ที่นั่น\r\n" + 
				"งาน\r\n" + 
				"ลง\r\n" + 
				"อาจ\r\n" + 
				"หลังจาก\r\n" + 
				"น่า\r\n" + 
				"โทร\r\n" + 
				"โลก\r\n" + 
				"เกิน\r\n" + 
				"โรงเรียน\r\n" + 
				"ยังคง\r\n" + 
				"ลอง\r\n" + 
				"ใน\r\n" + 
				"เช่น\r\n" + 
				"สุดท้าย\r\n" + 
				"ถาม\r\n" + 
				"จำเป็นต้อง\r\n" + 
				"เกินไป\r\n" + 
				"รู้สึก\r\n" + 
				"สาม\r\n" + 
				"เมื่อ\r\n" + 
				"สถานะ\r\n" + 
				"ไม่เคย\r\n" + 
				"กลายเป็น\r\n" + 
				"ระหว่าง\r\n" + 
				"สูง\r\n" + 
				"จริงๆ\r\n" + 
				"บางสิ่งบางอย่าง\r\n" + 
				"มากที่สุด\r\n" + 
				"อื่น\r\n" + 
				"มาก\r\n" + 
				"ครอบครัว\r\n" + 
				"ด้วยตัวเอง\r\n" + 
				"ออก\r\n" + 
				"ออกจาก\r\n" + 
				"ใส่\r\n" + 
				"เก่า\r\n" + 
				"ในขณะที่\r\n" + 
				"หมายความ\r\n" + 
				"บน\r\n" + 
				"เก็บ\r\n" + 
				"นักเรียน\r\n" + 
				"ทำไม\r\n" + 
				"ปล่อย\r\n" + 
				"ยิ่งใหญ่\r\n" + 
				"เหมือนกัน\r\n" + 
				"ใหญ่\r\n" + 
				"กลุ่ม\r\n" + 
				"เริ่ม\r\n" + 
				"ดูเหมือน\r\n" + 
				"ประเทศ\r\n" + 
				"ช่วยด้วย\r\n" + 
				"การพูดคุย\r\n" + 
				"ที่ไหน\r\n" + 
				"กลับ\r\n" + 
				"ปัญหา\r\n" + 
				"ทุกๆ\r\n" + 
				"เริ่มต้น\r\n" + 
				"มือ\r\n" + 
				"อาจ\r\n" + 
				"อเมริกัน\r\n" + 
				"แสดง\r\n" + 
				"ส่วนหนึ่ง\r\n" + 
				"เกี่ยวกับ\r\n" + 
				"ต่อต้าน\r\n" + 
				"สถานที่\r\n" + 
				"เกิน\r\n" + 
				"อย่างเช่น\r\n" + 
				"อีกครั้ง\r\n" + 
				"น้อย\r\n" + 
				"กรณี\r\n" + 
				"มากที่สุด\r\n" + 
				"สัปดาห์\r\n" + 
				"บริษัท\r\n" + 
				"ที่ไหน\r\n" + 
				"ระบบ\r\n" + 
				"แต่ละ\r\n" + 
				"ขวา\r\n" + 
				"โครงการ\r\n" + 
				"ได้ยิน\r\n" + 
				"ดังนั้น\r\n" + 
				"คำถาม\r\n" + 
				"ในระหว่าง\r\n" + 
				"งาน\r\n" + 
				"เล่น\r\n" + 
				"รัฐบาล\r\n" + 
				"วิ่ง\r\n" + 
				"เล็ก\r\n" + 
				"จำนวน\r\n" + 
				"ปิด\r\n" + 
				"เสมอ\r\n" + 
				"ย้าย\r\n" + 
				"ชอบ\r\n" + 
				"กลางคืน\r\n" + 
				"มีชีวิต\r\n" + 
				"นาย\r\n" + 
				"จุด\r\n" + 
				"เชื่อ\r\n" + 
				"ถือ\r\n" + 
				"ในวันนี้\r\n" + 
				"นำมาซึ่ง\r\n" + 
				"เกิดขึ้น\r\n" + 
				"ต่อไป\r\n" + 
				"ไม่มี\r\n" + 
				"ก่อน\r\n" + 
				"ใหญ่\r\n" + 
				"ทั้งหมด\r\n" + 
				"ล้าน\r\n" + 
				"ต้อง\r\n" + 
				"บ้าน\r\n" + 
				"ภายใต้\r\n" + 
				"น้ำ\r\n" + 
				"ห้อง\r\n" + 
				"เขียน\r\n" + 
				"แม่\r\n" + 
				"พื้นที่\r\n" + 
				"แห่งชาติ\r\n" + 
				"เงิน\r\n" + 
				"เรื่องราว\r\n" + 
				"หนุ่มสาว\r\n" + 
				"ความจริง\r\n" + 
				"เดือน\r\n" + 
				"ต่าง\r\n" + 
				"จำนวนมาก\r\n" + 
				"ขวา\r\n" + 
				"ศึกษา\r\n" + 
				"หนังสือ\r\n" + 
				"ตา\r\n" + 
				"งาน\r\n" + 
				"คำ\r\n" + 
				"แม้\r\n" + 
				"ธุรกิจ\r\n" + 
				"ปัญหา\r\n" + 
				"ด้าน\r\n" + 
				"ชนิด\r\n" + 
				"สี่\r\n" + 
				"หัว\r\n" + 
				"ห่างไกล\r\n" + 
				"สีดำ\r\n" + 
				"ยาว\r\n" + 
				"ทั้งสอง\r\n" + 
				"น้อย\r\n" + 
				"บ้าน\r\n" + 
				"ใช่\r\n" + 
				"หลังจาก\r\n" + 
				"ตั้งแต่\r\n" + 
				"ยาว\r\n" + 
				"ให้\r\n" + 
				"บริการ\r\n" + 
				"รอบ\r\n" + 
				"เพื่อน\r\n" + 
				"สำคัญ\r\n" + 
				"พ่อ\r\n" + 
				"นั่ง\r\n" + 
				"ไป\r\n" + 
				"จนกระทั่ง\r\n" + 
				"อำนาจ\r\n" + 
				"ชั่วโมง\r\n" + 
				"เกม\r\n" + 
				"บ่อยครั้ง\r\n" + 
				"ยัง\r\n" + 
				"เส้น\r\n" + 
				"ในทางการเมือง\r\n" + 
				"ปลาย\r\n" + 
				"ในหมู่\r\n" + 
				"เคย\r\n" + 
				"ยืน\r\n" + 
				"ไม่ดี\r\n" + 
				"สูญเสีย\r\n" + 
				"อย่างไรก็ตาม\r\n" + 
				"สมาชิก\r\n" + 
				"จ่ายเงิน\r\n" + 
				"กฎหมาย\r\n" + 
				"พบกัน\r\n" + 
				"รถ\r\n" + 
				"เมือง\r\n" + 
				"เกือบจะ\r\n" + 
				"ประกอบด้วย\r\n" + 
				"ต่อ\r\n" + 
				"ชุด\r\n" + 
				"ต่อมา\r\n" + 
				"ชุมชน\r\n" + 
				"มาก\r\n" + 
				"ชื่อ\r\n" + 
				"ห้า\r\n" + 
				"ครั้งหนึ่ง\r\n" + 
				"ขาว\r\n" + 
				"น้อยที่สุด\r\n" + 
				"ประธาน\r\n" + 
				"เรียน\r\n" + 
				"จริง\r\n" + 
				"เปลี่ยนแปลง\r\n" + 
				"ทีม\r\n" + 
				"นาที\r\n" + 
				"ดีที่สุด\r\n" + 
				"หลาย\r\n" + 
				"ความคิด\r\n" + 
				"เด็ก\r\n" + 
				"ร่างกาย\r\n" + 
				"ข้อมูล\r\n" + 
				"ไม่มีอะไร\r\n" + 
				"มาแล้ว\r\n" + 
				"ขวา\r\n" + 
				"นำ\r\n" + 
				"สังคม\r\n" + 
				"เข้าใจ\r\n" + 
				"ว่า\r\n" + 
				"กลับ\r\n" + 
				"ดู\r\n" + 
				"ด้วยกัน\r\n" + 
				"ปฏิบัติตาม\r\n" + 
				"รอบ\r\n" + 
				"ผู้ปกครอง\r\n" + 
				"เท่านั้น\r\n" + 
				"หยุด\r\n" + 
				"ใบหน้า\r\n" + 
				"สิ่งใด\r\n" + 
				"สร้าง\r\n" + 
				"สาธารณะ\r\n" + 
				"แล้ว\r\n" + 
				"พูด\r\n" + 
				"คนอื่น ๆ\r\n" + 
				"อ่าน\r\n" + 
				"ชั้น\r\n" + 
				"อนุญาต\r\n" + 
				"เพิ่ม\r\n" + 
				"สำนักงาน\r\n" + 
				"ใช้จ่าย\r\n" + 
				"ประตู\r\n" + 
				"สุขภาพ\r\n" + 
				"คน\r\n" + 
				"ศิลปะ\r\n" + 
				"แน่ใจ\r\n" + 
				"อย่างเช่น\r\n" + 
				"สงคราม\r\n" + 
				"ประวัติศาสตร์\r\n" + 
				"พรรค\r\n" + 
				"ภายใน\r\n" + 
				"เจริญ\r\n" + 
				"ผล\r\n" + 
				"เปิด\r\n" + 
				"เปลี่ยนแปลง\r\n" + 
				"ตอนเช้า\r\n" + 
				"เดิน\r\n" + 
				"เหตุผล\r\n" + 
				"ต่ำ\r\n" + 
				"ชนะ\r\n" + 
				"การวิจัย\r\n" + 
				"สาว\r\n" + 
				"ผู้ชาย\r\n" + 
				"ตอนต้น\r\n" + 
				"อาหาร\r\n" + 
				"ก่อน\r\n" + 
				"ขณะ\r\n" + 
				"ตัวเขาเอง\r\n" + 
				"อากาศ\r\n" + 
				"ครู\r\n" + 
				"บังคับ\r\n" + 
				"เสนอ\r\n" + 
				"พอ\r\n" + 
				"ทั้งสอง\r\n" + 
				"การศึกษา\r\n" + 
				"ข้าม\r\n" + 
				"แม้ว่า\r\n" + 
				"จำ\r\n" + 
				"เท้า\r\n" + 
				"ที่สอง\r\n" + 
				"เด็กผู้ชาย\r\n" + 
				"อาจจะ\r\n" + 
				"ไปทาง\r\n" + 
				"สามารถ\r\n" + 
				"อายุ\r\n" + 
				"ปิด\r\n" + 
				"นโยบาย\r\n" + 
				"ทุกอย่าง\r\n" + 
				"ความรัก\r\n" + 
				"กระบวนการ\r\n" + 
				"เพลง\r\n" + 
				"รวมไปถึง\r\n" + 
				"พิจารณา\r\n" + 
				"ปรากฏ\r\n" + 
				"แท้จริง\r\n" + 
				"ซื้อ\r\n" + 
				"อาจ\r\n" + 
				"เป็นมนุษย์\r\n" + 
				"รอ\r\n" + 
				"บริการ\r\n" + 
				"ตลาด\r\n" + 
				"ตาย\r\n" + 
				"ส่ง\r\n" + 
				"คาดหวัง\r\n" + 
				"บ้าน\r\n" + 
				"ความรู้สึก\r\n" + 
				"สร้าง\r\n" + 
				"พักอยู่\r\n" + 
				"ตก\r\n" + 
				"โอ้\r\n" + 
				"ประเทศชาติ\r\n" + 
				"วางแผน\r\n" + 
				"ตัด\r\n" + 
				"วิทยาลัย\r\n" + 
				"ดอกเบี้ย\r\n" + 
				"ความตาย\r\n" + 
				"หลักสูตร\r\n" + 
				"บางคน\r\n" + 
				"ประสบการณ์\r\n" + 
				"หลัง\r\n" + 
				"มาถึง\r\n" + 
				"ในประเทศ\r\n" + 
				"ฆ่า\r\n" + 
				"หก\r\n" + 
				"ยังคง\r\n" + 
				"ผล\r\n" + 
				"ใช้\r\n" + 
				"ใช่\r\n" + 
				"แนะนำ\r\n" + 
				"ชั้น\r\n" + 
				"ควบคุม\r\n" + 
				"ยก\r\n" + 
				"การดูแล\r\n" + 
				"บางที\r\n" + 
				"น้อย\r\n" + 
				"สาย\r\n" + 
				"ยาก\r\n" + 
				"สนาม\r\n" + 
				"อื่น\r\n" + 
				"ผ่านไป\r\n" + 
				"อดีต\r\n" + 
				"ขาย\r\n" + 
				"สำคัญ\r\n" + 
				"บางครั้ง\r\n" + 
				"จำเป็นต้อง\r\n" + 
				"ตาม\r\n" + 
				"พัฒนาการ\r\n" + 
				"ตัวเอง\r\n" + 
				"รายงาน\r\n" + 
				"บทบาท\r\n" + 
				"ดีกว่า\r\n" + 
				"ด้านเศรษฐกิจ\r\n" + 
				"ความพยายาม\r\n" + 
				"ขึ้น\r\n" + 
				"ตัดสิน\r\n" + 
				"อัตรา\r\n" + 
				"แข็งแรง\r\n" + 
				"เป็นไปได้\r\n" + 
				"หัวใจ\r\n" + 
				"ยา\r\n" + 
				"แสดง\r\n" + 
				"ผู้นำ\r\n" + 
				"เบา\r\n" + 
				"เสียงพูด\r\n" + 
				"ภรรยา\r\n" + 
				"ทั้งหมด\r\n" + 
				"ตำรวจ\r\n" + 
				"ใจ\r\n" + 
				"ในที่สุด\r\n" + 
				"ดึง\r\n" + 
				"กลับ\r\n" + 
				"ฟรี\r\n" + 
				"ทหาร\r\n" + 
				"ราคา\r\n" + 
				"รายงาน\r\n" + 
				"น้อยกว่า\r\n" + 
				"ตาม\r\n" + 
				"การตัดสิน\r\n" + 
				"อธิบาย\r\n" + 
				"บุตรชาย\r\n" + 
				"หวัง\r\n" + 
				"แม้\r\n" + 
				"พัฒนา\r\n" + 
				"ดู\r\n" + 
				"ความสัมพันธ์\r\n" + 
				"พกพา\r\n" + 
				"ตัวเมือง\r\n" + 
				"ถนน\r\n" + 
				"ขับรถ\r\n" + 
				"แขน\r\n" + 
				"จริง\r\n" + 
				"รัฐบาลกลาง\r\n" + 
				"หยุด\r\n" + 
				"ดีกว่า\r\n" + 
				"ข้อแตกต่าง\r\n" + 
				"ขอบคุณ\r\n" + 
				"รับ\r\n" + 
				"ความคุ้มค่า\r\n" + 
				"ระหว่างประเทศ\r\n" + 
				"อาคาร\r\n" + 
				"การกระทำ\r\n" + 
				"เต็ม\r\n" + 
				"แบบ\r\n" + 
				"ร่วม\r\n" + 
				"ฤดู\r\n" + 
				"สังคม\r\n" + 
				"เพราะ\r\n" + 
				"ภาษี\r\n" + 
				"ผู้อำนวยการ\r\n" + 
				"ตอนต้น\r\n" + 
				"ตำแหน่ง\r\n" + 
				"ผู้เล่น\r\n" + 
				"ตกลง\r\n" + 
				"โดยเฉพาะอย่างยิ่ง\r\n" + 
				"บันทึก\r\n" + 
				"เลือก\r\n" + 
				"สวมใส่\r\n" + 
				"กระดาษ\r\n" + 
				"พิเศษ\r\n" + 
				"ช่องว่าง\r\n" + 
				"พื้น\r\n" + 
				"ฟอร์ม\r\n" + 
				"สนับสนุน\r\n" + 
				"เหตุการณ์\r\n" + 
				"เป็นทางการ\r\n" + 
				"ใคร\r\n" + 
				"เรื่อง\r\n" + 
				"ทุกคน\r\n" + 
				"ศูนย์\r\n" + 
				"คู่\r\n" + 
				"เว็บไซต์\r\n" + 
				"ปลาย\r\n" + 
				"โครงการ\r\n" + 
				"ตี\r\n" + 
				"ฐาน\r\n" + 
				"กิจกรรม\r\n" + 
				"ดาว\r\n" + 
				"ตาราง\r\n" + 
				"จำเป็นต้อง\r\n" + 
				"ศาล\r\n" + 
				"ก่อ\r\n" + 
				"กิน\r\n" + 
				"อเมริกัน\r\n" + 
				"สอน\r\n" + 
				"น้ำมัน\r\n" + 
				"ครึ่ง\r\n" + 
				"สถานการณ์\r\n" + 
				"ง่าย\r\n" + 
				"ราคา\r\n" + 
				"อุตสาหกรรม\r\n" + 
				"รูป\r\n" + 
				"ใบหน้า\r\n" + 
				"ถนน\r\n" + 
				"ภาพ\r\n" + 
				"ตัวเอง\r\n" + 
				"โทรศัพท์\r\n" + 
				"ทั้ง\r\n" + 
				"ข้อมูล\r\n" + 
				"ปก\r\n" + 
				"ทีเดียว\r\n" + 
				"ภาพ\r\n" + 
				"ชัดเจน\r\n" + 
				"การปฏิบัติ\r\n" + 
				"ชิ้น\r\n" + 
				"ที่ดิน\r\n" + 
				"เมื่อเร็ว ๆ นี้\r\n" + 
				"อธิบาย\r\n" + 
				"สินค้า\r\n" + 
				"คุณหมอ\r\n" + 
				"ผนัง\r\n" + 
				"ผู้ป่วย\r\n" + 
				"ผู้ปฏิบัติงาน\r\n" + 
				"ข่าว\r\n" + 
				"ทดสอบ\r\n" + 
				"หนัง\r\n" + 
				"บาง\r\n" + 
				"ทางทิศเหนือ\r\n" + 
				"ความรัก\r\n" + 
				"ส่วนบุคคล\r\n" + 
				"เปิด\r\n" + 
				"สนับสนุน\r\n" + 
				"ง่ายดาย\r\n" + 
				"ที่สาม\r\n" + 
				"เทคโนโลยี\r\n" + 
				"จับ\r\n" + 
				"ขั้นตอน\r\n" + 
				"ทารก\r\n" + 
				"คอมพิวเตอร์\r\n" + 
				"ชนิด\r\n" + 
				"ความสนใจ\r\n" + 
				"วาด\r\n" + 
				"ฟิล์ม\r\n" + 
				"รีพับลิกัน\r\n" + 
				"ต้นไม้\r\n" + 
				"แหล่ง\r\n" + 
				"สีแดง\r\n" + 
				"เกือบ\r\n" + 
				"องค์กร\r\n" + 
				"เลือก\r\n" + 
				"สาเหตุ\r\n" + 
				"ผม\r\n" + 
				"ดู\r\n" + 
				"จุด\r\n" + 
				"ศตวรรษ\r\n" + 
				"หลักฐาน\r\n" + 
				"หน้าต่าง\r\n" + 
				"ยาก\r\n" + 
				"ฟัง\r\n" + 
				"ในไม่ช้า\r\n" + 
				"วัฒนธรรม\r\n" + 
				"พันล้าน\r\n" + 
				"โอกาส\r\n" + 
				"พี่ชาย\r\n" + 
				"พลังงาน\r\n" + 
				"ระยะเวลา\r\n" + 
				"หลักสูตร\r\n" + 
				"ฤดูร้อน\r\n" + 
				"น้อยกว่า\r\n" + 
				"ตระหนักถึง\r\n" + 
				"ร้อย\r\n" + 
				"ใช้ได้\r\n" + 
				"ปลูก\r\n" + 
				"น่าจะ\r\n" + 
				"โอกาส\r\n" + 
				"วาระ\r\n" + 
				"สั้น\r\n" + 
				"จดหมาย\r\n" + 
				"เงื่อนไข\r\n" + 
				"ทางเลือก\r\n" + 
				"สถานที่\r\n" + 
				"เดียว\r\n" + 
				"กฎ\r\n" + 
				"ลูกสาว\r\n" + 
				"การบริหาร\r\n" + 
				"ทางทิศใต้\r\n" + 
				"สามี\r\n" + 
				"คองเกรส\r\n" + 
				"ชั้น\r\n" + 
				"รณรงค์\r\n" + 
				"วัสดุ\r\n" + 
				"ประชากร\r\n" + 
				"ดี\r\n" + 
				"โทร\r\n" + 
				"เศรษฐกิจ\r\n" + 
				"ทางการแพทย์\r\n" + 
				"โรงพยาบาล\r\n" + 
				"โบสถ์\r\n" + 
				"ปิด\r\n" + 
				"พัน\r\n" + 
				"อันตราย\r\n" + 
				"ปัจจุบัน\r\n" + 
				"ไฟ\r\n" + 
				"อนาคต\r\n" + 
				"ไม่ถูกต้อง\r\n" + 
				"รวมถึง\r\n" + 
				"ป้องกัน\r\n" + 
				"ใคร ๆ\r\n" + 
				"เพิ่ม\r\n" + 
				"ความปลอดภัย\r\n" + 
				"ธนาคาร\r\n" + 
				"ตนเอง\r\n" + 
				"อย่างแน่นอน\r\n" + 
				"ทิศตะวันตก\r\n" + 
				"กีฬา\r\n" + 
				"คณะกรรมการ\r\n" + 
				"แสวงหา\r\n" + 
				"ต่อ\r\n" + 
				"เรื่อง\r\n" + 
				"เจ้าหน้าที่\r\n" + 
				"เอกชน\r\n" + 
				"ส่วนที่เหลือ\r\n" + 
				"พฤติกรรม\r\n" + 
				"จัดการ\r\n" + 
				"ประสิทธิภาพ\r\n" + 
				"สู้\r\n" + 
				"โยน\r\n" + 
				"ด้านบน\r\n" + 
				"อย่างรวดเร็ว\r\n" + 
				"อดีต\r\n" + 
				"เป้าหมาย\r\n" + 
				"ที่สอง\r\n" + 
				"เตียง\r\n" + 
				"ใบสั่ง\r\n" + 
				"ผู้เขียน\r\n" + 
				"ใส่\r\n" + 
				"แทน\r\n" + 
				"โฟกัส\r\n" + 
				"ต่างประเทศ\r\n" + 
				"หล่น\r\n" + 
				"วางแผน\r\n" + 
				"เลือด\r\n" + 
				"เมื่อ\r\n" + 
				"หน่วยงาน\r\n" + 
				"ดัน\r\n" + 
				"ธรรมชาติ\r\n" + 
				"สี\r\n" + 
				"ไม่\r\n" + 
				"เมื่อเร็ว ๆ นี้\r\n" + 
				"เก็บ\r\n" + 
				"ลด\r\n" + 
				"เสียง\r\n" + 
				"บันทึก\r\n" + 
				"ละเอียด\r\n" + 
				"ก่อน\r\n" + 
				"ใกล้\r\n" + 
				"การเคลื่อนไหว\r\n" + 
				"หน้า\r\n" + 
				"เข้าสู่\r\n" + 
				"หุ้น\r\n" + 
				"กว่า\r\n" + 
				"ร่วมกัน\r\n" + 
				"น่าสงสาร\r\n" + 
				"อื่น ๆ\r\n" + 
				"โดยธรรมชาติ\r\n" + 
				"แข่ง\r\n" + 
				"กังวล\r\n" + 
				"ชุด\r\n" + 
				"สำคัญ\r\n" + 
				"คล้ายคลึงกัน\r\n" + 
				"ร้อน\r\n" + 
				"ภาษา\r\n" + 
				"แต่ละ\r\n" + 
				"มักจะ\r\n" + 
				"คำตอบ\r\n" + 
				"ตาย\r\n" + 
				"ลุกขึ้น\r\n" + 
				"สัตว์\r\n" + 
				"ปัจจัย\r\n" + 
				"ทศวรรษ\r\n" + 
				"บทความ\r\n" + 
				"ยิง\r\n" + 
				"ทางทิศตะวันออก\r\n" + 
				"ประหยัด\r\n" + 
				"เจ็ด\r\n" + 
				"ศิลปิน\r\n" + 
				"ไป\r\n" + 
				"ฉาก\r\n" + 
				"หุ้น\r\n" + 
				"อาชีพ\r\n" + 
				"แม้จะมี\r\n" + 
				"ศูนย์กลาง\r\n" + 
				"แปด\r\n" + 
				"ดังนั้น\r\n" + 
				"การรักษา\r\n" + 
				"เกิน\r\n" + 
				"มีความสุข\r\n" + 
				"อย่างแน่นอน\r\n" + 
				"ป้องกัน\r\n" + 
				"เข้าใกล้\r\n" + 
				"โกหก\r\n" + 
				"ขนาด\r\n" + 
				"หมา\r\n" + 
				"กองทุน\r\n" + 
				"จริงจัง\r\n" + 
				"เกิดขึ้น\r\n" + 
				"สื่อ\r\n" + 
				"พร้อมแล้ว\r\n" + 
				"สัญญาณ\r\n" + 
				"คิดว่า\r\n" + 
				"รายการ\r\n" + 
				"รายบุคคล\r\n" + 
				"ง่าย\r\n" + 
				"คุณภาพ\r\n" + 
				"ความดัน\r\n" + 
				"ยอมรับ\r\n" + 
				"ตอบ\r\n" + 
				"ยาก\r\n" + 
				"ทรัพยากร\r\n" + 
				"แยกแยะ\r\n" + 
				"ซ้าย\r\n" + 
				"การประชุม\r\n" + 
				"กำหนด\r\n" + 
				"เตรียมการ\r\n" + 
				"โรค\r\n" + 
				"อะไรก็ตาม\r\n" + 
				"ความสำเร็จ\r\n" + 
				"เถียง\r\n" + 
				"ถ้วย\r\n" + 
				"โดยเฉพาะ\r\n" + 
				"จำนวน\r\n" + 
				"ความสามารถ\r\n" + 
				"บุคลากร\r\n" + 
				"รับรู้\r\n" + 
				"แสดง\r\n" + 
				"ตัวละคร\r\n" + 
				"การเจริญเติบโต\r\n" + 
				"การสูญเสีย\r\n" + 
				"ระดับ\r\n" + 
				"น่าแปลกใจ\r\n" + 
				"โจมตี\r\n" + 
				"ตัวเธอเอง\r\n" + 
				"ภูมิภาค\r\n" + 
				"โทรทัศน์\r\n" + 
				"กล่อง\r\n" + 
				"โทรทัศน์\r\n" + 
				"การอบรม\r\n" + 
				"น่ารัก\r\n" + 
				"ค้า\r\n" + 
				"จัดการ\r\n" + 
				"การเลือกตั้ง\r\n" + 
				"ทุกคน\r\n" + 
				"กายภาพ\r\n" + 
				"ปู\r\n" + 
				"ทั่วไป\r\n" + 
				"ความรู้สึก\r\n" +
				"มาตรฐาน\r\n" + 
				"บิล\r\n" + 
				"ข่าวสาร\r\n" + 
				"ล้มเหลว\r\n" + 
				"ด้านนอก\r\n" + 
				"มาถึง\r\n" + 
				"การวิเคราะห์\r\n" + 
				"ประโยชน์\r\n" + 
				"ชื่อ\r\n" + 
				"เพศ\r\n" + 
				"ข้างหน้า\r\n" + 
				"ทนายความ\r\n" + 
				"นำเสนอ\r\n" + 
				"มาตรา\r\n" + 
				"สิ่งแวดล้อม\r\n" + 
				"กระจก\r\n" + 
				"ตอบ\r\n" + 
				"ความสามารถ\r\n" + 
				"น้องสาว\r\n" + 
				"PM\r\n" + 
				"ศาสตราจารย์\r\n" + 
				"การทำงาน\r\n" + 
				"การเงิน\r\n" + 
				"อาชญากรรม\r\n" + 
				"เวที\r\n" + 
				"ตกลง\r\n" + 
				"เปรียบเทียบ\r\n" + 
				"ผู้มีอำนาจ\r\n" + 
				"นางสาว\r\n" + 
				"ออกแบบ\r\n" + 
				"ประเภท\r\n" + 
				"หนึ่ง\r\n" + 
				"การกระทำ\r\n" + 
				"สิบ\r\n" + 
				"ความรู้\r\n" + 
				"ปืน\r\n" + 
				"สถานี\r\n" + 
				"สีน้ำเงิน\r\n" + 
				"สถานะ\r\n" + 
				"กลยุทธ์\r\n" + 
				"น้อย\r\n" + 
				"อย่างเห็นได้ชัด\r\n" + 
				"สนทนา\r\n" + 
				"จริง\r\n" + 
				"บังคับ\r\n" + 
				"ความจริง\r\n" + 
				"เพลง\r\n" + 
				"ตัวอย่าง\r\n" + 
				"ประชาธิปัตย์\r\n" + 
				"ตรวจสอบ\r\n" + 
				"สิ่งแวดล้อม\r\n" + 
				"ขา\r\n" + 
				"มืด\r\n" + 
				"สาธารณะ\r\n" + 
				"ต่างๆ\r\n" + 
				"ค่อนข้าง\r\n" + 
				"หัวเราะ\r\n" + 
				"เดา\r\n" + 
				"ฝ่ายบริหาร\r\n" + 
				"ชุด\r\n" + 
				"ศึกษา\r\n" + 
				"พิสูจน์\r\n" + 
				"แขวน\r\n" + 
				"ทั้งหมด\r\n" + 
				"หิน\r\n" + 
				"ออกแบบ\r\n" + 
				"พอ\r\n" + 
				"ลืม\r\n" + 
				"ตั้งแต่\r\n" + 
				"ข้อเรียกร้อง\r\n" + 
				"บันทึก\r\n" + 
				"เอาออก\r\n" + 
				"ผู้จัดการ\r\n" + 
				"ช่วยด้วย\r\n" + 
				"ปิด\r\n" + 
				"เสียง\r\n" + 
				"สนุก\r\n" + 
				"เครือข่าย\r\n" + 
				"ถูกกฎหมาย\r\n" + 
				"เคร่งศาสนา\r\n" + 
				"หนาว\r\n" + 
				"ฟอร์ม\r\n" + 
				"สุดท้าย\r\n" + 
				"หลัก\r\n" + 
				"วิทยาศาสตร์\r\n" + 
				"สีเขียว\r\n" + 
				"หน่วยความจำ\r\n" + 
				"บัตร\r\n" + 
				"ข้างบน\r\n" + 
				"ที่นั่ง\r\n" + 
				"เซลล์\r\n" + 
				"สร้าง\r\n" + 
				"ดี\r\n" + 
				"การทดลอง\r\n" + 
				"ผู้เชี่ยวชาญ\r\n" + 
				"ที่\r\n" + 
				"ฤดูใบไม้ผลิ\r\n" + 
				"บริษัท\r\n" + 
				"ประชาธิปัตย์\r\n" + 
				"วิทยุ\r\n" + 
				"เยือน\r\n" + 
				"การจัดการ\r\n" + 
				"การดูแล\r\n" + 
				"หลีกเลี่ยง\r\n" + 
				"จินตนาการ\r\n" + 
				"คืนนี้\r\n" + 
				"ใหญ่\r\n" + 
				"ลูกบอล\r\n" + 
				"ไม่\r\n" + 
				"ปิด\r\n" + 
				"เสร็จสิ้น\r\n" + 
				"ด้วยตัวคุณเอง\r\n" + 
				"การพูดคุย\r\n" + 
				"ทฤษฎี\r\n" + 
				"ส่งผลกระทบ\r\n" + 
				"ตอบสนอง\r\n" + 
				"คำแถลง\r\n" + 
				"เก็บรักษา\r\n" + 
				"ค่าธรรมเนียม\r\n" + 
				"เป็นที่นิยม\r\n" + 
				"แบบดั้งเดิม\r\n" + 
				"ไปยัง\r\n" + 
				"เปิดเผย\r\n" + 
				"ทิศทาง\r\n" + 
				"อาวุธ\r\n" + 
				"ลูกจ้าง\r\n" + 
				"ด้านวัฒนธรรม\r\n" + 
				"บรรจุ\r\n" + 
				"ความสงบ\r\n" + 
				"หัว\r\n" + 
				"ควบคุม\r\n" + 
				"ฐาน\r\n" + 
				"ความเจ็บปวด\r\n" + 
				"ใช้\r\n" + 
				"เล่น\r\n" + 
				"วัด\r\n" + 
				"กว้าง\r\n" + 
				"เขย่า\r\n" + 
				"บิน\r\n" + 
				"สัมภาษณ์\r\n" + 
				"จัดการ\r\n" + 
				"เก้าอี้\r\n" + 
				"ปลา\r\n" + 
				"โดยเฉพาะ\r\n" + 
				"กล้อง\r\n" + 
				"โครงสร้าง\r\n" + 
				"การเมือง\r\n" + 
				"ปฏิบัติการ\r\n" + 
				"บิต\r\n" + 
				"น้ำหนัก\r\n" + 
				"ทันใดนั้น\r\n" + 
				"ค้นพบ\r\n" + 
				"ผู้สมัคร\r\n" + 
				"ด้านบน\r\n" + 
				"การผลิต\r\n" + 
				"รักษา\r\n" + 
				"การเดินทาง\r\n" + 
				"ตอนเย็น\r\n" + 
				"มีผลต่อ\r\n" + 
				"ภายใน\r\n" + 
				"การประชุม\r\n" + 
				"หน่วย\r\n" + 
				"ดีที่สุด\r\n" + 
				"สไตล์\r\n" + 
				"ผู้ใหญ่\r\n" + 
				"กังวล\r\n" + 
				"พิสัย\r\n" + 
				"กล่าวถึง\r\n" + 
				"ค่อนข้าง\r\n" + 
				"ห่างไกล\r\n" + 
				"ลึก\r\n" + 
				"อดีต\r\n" + 
				"ขอบ\r\n" + 
				"รายบุคคล\r\n" + 
				"โดยเฉพาะ\r\n" + 
				"นักเขียน\r\n" + 
				"ปัญหา\r\n" + 
				"จำเป็น\r\n" + 
				"ตลอด\r\n" + 
				"ท้าทาย\r\n" + 
				"กลัว\r\n" + 
				"ไหล่\r\n" + 
				"สถาบัน\r\n" + 
				"กลาง\r\n" + 
				"ทะเล\r\n" + 
				"ฝัน\r\n" + 
				"บาร์\r\n" + 
				"สวย\r\n" + 
				"คุณสมบัติ\r\n" + 
				"แทน\r\n" + 
				"ปรับปรุง\r\n" + 
				"สิ่ง\r\n" + 
				"รายละเอียด\r\n" + 
				"วิธี\r\n" + 
				"สัญญาณ\r\n" + 
				"บางคน\r\n" + 
				"นิตยสาร\r\n" + 
				"โรงแรม\r\n" + 
				"ทหาร\r\n" + 
				"สะท้อน\r\n" + 
				"หนัก\r\n" + 
				"ทางเพศ\r\n" + 
				"สาเหตุ\r\n" + 
				"ถุง\r\n" + 
				"ความร้อน\r\n" + 
				"ตก\r\n" + 
				"การแต่งงาน\r\n" + 
				"ยาก\r\n" + 
				"ร้องเพลง\r\n" + 
				"พื้นผิว\r\n" + 
				"วัตถุประสงค์\r\n" + 
				"มีอยู่\r\n" + 
				"แบบแผน\r\n" + 
				"ใคร\r\n" + 
				"ผิว\r\n" + 
				"ตัวแทน\r\n" + 
				"เจ้าของ\r\n" + 
				"เครื่อง\r\n" + 
				"แก๊ส\r\n" + 
				"ลง\r\n" + 
				"ล่วงหน้า\r\n" + 
				"รุ่น\r\n" + 
				"เชิงพาณิชย์\r\n" + 
				"ที่อยู่\r\n" + 
				"โรคมะเร็ง\r\n" + 
				"ทดสอบ\r\n" + 
				"ชิ้น\r\n" + 
				"ความจริง\r\n" + 
				"โค้ช\r\n" + 
				"ขั้นตอน\r\n" + 
				"นาง\r\n" + 
				"ลาน\r\n" + 
				"ตี\r\n" + 
				"ความรุนแรง\r\n" + 
				"ทั้งหมด\r\n" + 
				"มีแนวโน้ม\r\n" + 
				"การลงทุน\r\n" + 
				"การสนทนา\r\n" + 
				"นิ้ว\r\n" + 
				"สวน\r\n" + 
				"แจ้งให้ทราบ\r\n" + 
				"ชุด\r\n" + 
				"ทันสมัย\r\n" + 
				"งาน\r\n" + 
				"หุ้นส่วน\r\n" + 
				"บวก\r\n" + 
				"พลเรือน\r\n" + 
				"ครัว\r\n" + 
				"ผู้บริโภค\r\n" + 
				"การถ่ายภาพ\r\n" + 
				"งบ\r\n" + 
				"ประสงค์\r\n" + 
				"จิตรกรรม\r\n" + 
				"นักวิทยาศาสตร์\r\n" + 
				"ปลอดภัย\r\n" + 
				"ข้อตกลง\r\n" + 
				"เมืองหลวง\r\n" + 
				"ปาก\r\n" + 
				"ไม่\r\n" + 
				"เหยื่อ\r\n" + 
				"หนังสือพิมพ์\r\n" + 
				"แทน\r\n" + 
				"การคุกคาม\r\n" + 
				"ความรับผิดชอบ\r\n" + 
				"ยิ้ม\r\n" + 
				"อัยการ\r\n" + 
				"คะแนน\r\n" + 
				"บัญชี\r\n" + 
				"น่าสนใจ\r\n" + 
				"หยุด\r\n" + 
				"ผู้ชม\r\n" + 
				"รวย\r\n" + 
				"อาหารเย็น\r\n" + 
				"รูป\r\n" + 
				"โหวต\r\n" + 
				"ตะวันตก\r\n" + 
				"สัมพันธ์\r\n" + 
				"การท่องเที่ยว\r\n" + 
				"อภิปราย\r\n" + 
				"ป้องกัน\r\n" + 
				"พลเมือง\r\n" + 
				"ส่วนใหญ่\r\n" + 
				"ไม่มี\r\n" + 
				"ด้านหน้า\r\n" + 
				"โดยกำเนิด\r\n" + 
				"ยอมรับ\r\n" + 
				"ระดับอาวุโส\r\n" + 
				"สมมติ\r\n" + 
				"ลม\r\n" + 
				"สำคัญ\r\n" + 
				"มืออาชีพ\r\n" + 
				"หน้าที่\r\n" + 
				"รวดเร็ว\r\n" + 
				"คนเดียว\r\n" + 
				"ลูกค้า\r\n" + 
				"ประสบ\r\n" + 
				"การพูด\r\n" + 
				"ที่ประสบความสำเร็จ\r\n" + 
				"ตัวเลือก\r\n" + 
				"ผู้เข้าร่วม\r\n" + 
				"ทางใต้\r\n" + 
				"สด\r\n" + 
				"ในที่สุด\r\n" + 
				"ไม่\r\n" + 
				"ป่า\r\n" + 
				"วีดีโอ\r\n" + 
				"ทั่วโลก\r\n" + 
				"วุฒิสภา\r\n" + 
				"ปฏิรูป\r\n" + 
				"ทางเข้า\r\n" + 
				"ร้านอาหาร\r\n" + 
				"ผู้พิพากษา\r\n" + 
				"ประกาศ\r\n" + 
				"ราคา\r\n" + 
				"ความสัมพันธ์\r\n" + 
				"ชอบ\r\n" + 
				"ปล่อย\r\n" + 
				"ด้วยตัวเอง\r\n" + 
				"นก\r\n" + 
				"ความคิดเห็น\r\n" + 
				"เครดิต\r\n" + 
				"วิกฤติ\r\n" + 
				"มุม\r\n" + 
				"เกี่ยวข้อง\r\n" + 
				"จำ\r\n" + 
				"รุ่น\r\n" + 
				"จ้อง\r\n" + 
				"ความปลอดภัย\r\n" + 
				"มีประสิทธิภาพ\r\n" + 
				"ย่าน\r\n" + 
				"เป็นต้นฉบับ\r\n" + 
				"การกระทำ\r\n" + 
				"กองร้อย\r\n" + 
				"เงินได้\r\n" + 
				"โดยตรง\r\n" + 
				"ทำให้เจ็บ\r\n" + 
				"สายพันธุ์\r\n" + 
				"ทันที\r\n" + 
				"ลู่\r\n" + 
				"ขั้นพื้นฐาน\r\n" + 
				"การนัดหยุดงาน\r\n" + 
				"หวัง\r\n" + 
				"ท้องฟ้า\r\n" + 
				"เสรีภาพ\r\n" + 
				"อย่างแน่นอน\r\n" + 
				"เครื่องบิน\r\n" + 
				"ไม่มีใคร\r\n" + 
				"บรรลุ\r\n" + 
				"วัตถุ\r\n" + 
				"ท่าที\r\n" + 
				"แรงงาน\r\n" + 
				"อ้างถึง\r\n" + 
				"แนวคิด\r\n" + 
				"ลูกค้า\r\n" + 
				"มีอำนาจ\r\n" + 
				"สมบูรณ์\r\n" + 
				"เก้า\r\n" + 
				"ดังนั้น\r\n" + 
				"ความประพฤติ\r\n" + 
				"ประกาศ\r\n" + 
				"การสนทนา\r\n" + 
				"ตรวจสอบ\r\n" + 
				"แตะ\r\n" + 
				"กรุณา\r\n" + 
				"เข้าประชุม\r\n" + 
				"อย่างสมบูรณ์\r\n" + 
				"โหวต\r\n" + 
				"ความหลากหลาย\r\n" + 
				"นอน\r\n" + 
				"กลับ\r\n" + 
				"ที่เกี่ยวข้อง\r\n" + 
				"ตรวจสอบ\r\n" + 
				"นิวเคลียร์\r\n" + 
				"นักวิจัย\r\n" + 
				"กด\r\n" + 
				"ขัดกัน\r\n" + 
				"วิญญาณ\r\n" + 
				"ประสบการณ์\r\n" + 
				"แทนที่\r\n" + 
				"อังกฤษ\r\n" + 
				"ส่งเสริม\r\n" + 
				"การโต้เถียง\r\n" + 
				"โดย\r\n" + 
				"ครั้งหนึ่ง\r\n" + 
				"ค่าย\r\n" + 
				"สมอง\r\n" + 
				"ลักษณะ\r\n" + 
				"ตอนบ่าย\r\n" + 
				"AM\r\n" + 
				"สุดสัปดาห์\r\n" + 
				"โหล\r\n" + 
				"ความเป็นไปได้\r\n" + 
				"ตาม\r\n" + 
				"ประกันภัย\r\n" + 
				"แผนก\r\n" + 
				"การต่อสู้\r\n" + 
				"การเริ่มต้น\r\n" + 
				"วันที่\r\n" + 
				"โดยทั่วไป\r\n" + 
				"แอฟริกัน\r\n" + 
				"มาก\r\n" + 
				"ขอโทษ\r\n" + 
				"วิกฤติ\r\n" + 
				"สมบูรณ์\r\n" + 
				"แฟน\r\n" + 
				"ติด\r\n" + 
				"กำหนด\r\n" + 
				"อย่างง่ายดาย\r\n" + 
				"ตลอด\r\n" + 
				"รู\r\n" + 
				"ธาตุ\r\n" + 
				"วิสัยทัศน์\r\n" + 
				"สถานะ\r\n" + 
				"ปกติ\r\n" + 
				"ชาวจีน\r\n" + 
				"เรือ\r\n" + 
				"วิธีการแก้\r\n" + 
				"หิน\r\n" + 
				"ช้า\r\n" + 
				"ขนาด\r\n" + 
				"บิต\r\n" + 
				"มหาวิทยาลัย\r\n" + 
				"แนะนำ\r\n" + 
				"คนขับรถ\r\n" + 
				"พยายาม\r\n" + 
				"จอด\r\n" + 
				"จุด\r\n" + 
				"ไม่มี\r\n" + 
				"น้ำแข็ง\r\n" + 
				"เรือ\r\n" + 
				"ดื่ม\r\n" + 
				"ดวงอาทิตย์\r\n" + 
				"ด้านหน้า\r\n" + 
				"ระยะทาง\r\n" + 
				"เนื้อไม้\r\n" + 
				"จัดการ\r\n" + 
				"รถบรรทุก\r\n" + 
				"กลับ\r\n" + 
				"ภูเขา\r\n" + 
				"สำรวจ\r\n" + 
				"ควร\r\n" + 
				"ประเพณี\r\n" + 
				"ฤดูหนาว\r\n" + 
				"หมู่บ้าน\r\n" + 
				"โซเวียต\r\n" + 
				"ปฏิเสธ\r\n" + 
				"ขาย\r\n" + 
				"ม้วน\r\n" + 
				"การสื่อสาร\r\n" + 
				"วิ่ง\r\n" + 
				"จอภาพ\r\n" + 
				"ได้รับ\r\n" + 
				"ผู้อยู่อาศัย\r\n" + 
				"ปิดบัง\r\n" + 
				"ทอง\r\n" + 
				"สโมสร\r\n" + 
				"อนาคต\r\n" + 
				"ฟาร์ม\r\n" + 
				"ที่อาจเกิดขึ้น\r\n" + 
				"เพิ่ม\r\n" + 
				"กลาง\r\n" + 
				"ชาวยุโรป\r\n" + 
				"การมี\r\n" + 
				"อิสระ\r\n" + 
				"ตำบล\r\n" + 
				"รูปร่าง\r\n" + 
				"ผู้อ่าน\r\n" + 
				"นางสาว\r\n" + 
				"สัญญา\r\n" + 
				"ฝูงชน\r\n" + 
				"คริสเตียน\r\n" + 
				"ด่วน\r\n" + 
				"อพาร์ทเม้น\r\n" + 
				"เต็มใจ\r\n" + 
				"ความแข็งแรง\r\n" + 
				"ก่อน\r\n" + 
				"วงดนตรี\r\n" + 
				"อย่างชัดเจน\r\n" + 
				"ม้า\r\n" + 
				"สนใจ\r\n" + 
				"เป้า\r\n" + 
				"คุก\r\n" + 
				"นั่ง\r\n" + 
				"ยาม\r\n" + 
				"เงื่อนไข\r\n" + 
				"ความต้องการ\r\n" + 
				"ผู้สื่อข่าว\r\n" + 
				"ส่งมอบ\r\n" + 
				"ข้อความ\r\n" + 
				"หุ้น\r\n" + 
				"เครื่องมือ\r\n" + 
				"ป่า\r\n" + 
				"พาหนะ\r\n" + 
				"สังเกต\r\n" + 
				"เที่ยวบิน\r\n" + 
				"ภายใน\r\n" + 
				"สิ่งอำนวยความสะดวก\r\n" + 
				"ความเข้าใจ\r\n" + 
				"เฉลี่ย\r\n" + 
				"ออกมา\r\n" + 
				"ความได้เปรียบ\r\n" + 
				"รวดเร็ว\r\n" + 
				"เบา\r\n" + 
				"ความเป็นผู้นำ\r\n" + 
				"ได้รับ\r\n" + 
				"ปอนด์\r\n" + 
				"รากฐาน\r\n" + 
				"สดใส\r\n" + 
				"ทำงาน\r\n" + 
				"แขก\r\n" + 
				"ตัวอย่าง\r\n" + 
				"สนับสนุน\r\n" + 
				"ขนาดเล็ก\r\n" + 
				"กลุ่ม\r\n" + 
				"การป้องกัน\r\n" + 
				"ชำระ\r\n" + 
				"อาหาร\r\n" + 
				"เก็บ\r\n" + 
				"เพิ่มเติม\r\n" + 
				"ในขณะที่\r\n" + 
				"อย่างมาก\r\n" + 
				"เอกลักษณ์\r\n" + 
				"หัวข้อ\r\n" + 
				"ส่วนใหญ่\r\n" + 
				"บทเรียน\r\n" + 
				"ความเชื่อ\r\n" + 
				"แม่น้ำ\r\n" + 
				"ส่งเสริม\r\n" + 
				"การดำรงชีวิต\r\n" + 
				"นำเสนอ\r\n" + 
				"นับ\r\n" + 
				"เว้นแต่\r\n" + 
				"แต่งงาน\r\n" + 
				"วันพรุ่งนี้\r\n" + 
				"เทคนิค\r\n" + 
				"เส้นทาง\r\n" + 
				"หู\r\n" + 
				"ร้านขายของ\r\n" + 
				"พื้นบ้าน\r\n" + 
				"ใบสั่ง\r\n" + 
				"หลัก\r\n" + 
				"อยู่รอด\r\n" + 
				"ยก\r\n" + 
				"ชายแดน\r\n" + 
				"การแข่งขัน\r\n" + 
				"กระโดด\r\n" + 
				"รวบรวม\r\n" + 
				"จำกัด\r\n" + 
				"พอดี\r\n" + 
				"ข้อเรียกร้อง\r\n" + 
				"ร้องไห้\r\n" + 
				"อุปกรณ์\r\n" + 
				"คุ้มค่า\r\n" + 
				"ภาคี\r\n" + 
				"นักวิจารณ์\r\n" + 
				"อบอุ่น\r\n" + 
				"แง่มุม\r\n" + 
				"ผล\r\n" + 
				"ยืนยัน\r\n" + 
				"ความล้มเหลว\r\n" + 
				"ประจำปี\r\n" + 
				"ฝรั่งเศส\r\n" + 
				"คริสต์มาส\r\n" + 
				"คิดเห็น\r\n" + 
				"รับผิดชอบ\r\n" + 
				"เรื่อง\r\n" + 
				"เข้าใกล้\r\n" + 
				"จนกระทั่ง\r\n" + 
				"ขั้นตอน\r\n" + 
				"ปกติ\r\n" + 
				"กระจาย\r\n" + 
				"ประธาน\r\n" + 
				"กีฬาเบสบอล\r\n" + 
				"อ่อนนุ่ม\r\n" + 
				"ไม่สนใจ\r\n" + 
				"ไข่\r\n" + 
				"วัด\r\n" + 
				"ปฏิเสธ\r\n" + 
				"สาธิต\r\n" + 
				"ใคร ๆ\r\n" + 
				"ฆาตกรรม\r\n" + 
				"ของขวัญ\r\n" + 
				"ศาสนา\r\n" + 
				"ทบทวน\r\n" + 
				"บรรณาธิการ\r\n" + 
				"อดีต\r\n" + 
				"ว่าจ้าง\r\n" + 
				"กาแฟ\r\n" + 
				"เอกสาร\r\n" + 
				"ความเร็ว\r\n" + 
				"ข้าม\r\n" + 
				"มีอิทธิพล\r\n" + 
				"อย่างไรก็ตาม\r\n" + 
				"ขู่\r\n" + 
				"ผูกมัด\r\n" + 
				"หญิง\r\n" + 
				"หนุ่ม\r\n" + 
				"คลื่น\r\n" + 
				"ย้าย\r\n" + 
				"เกรงกลัว\r\n" + 
				"ย่าน\r\n" + 
				"พื้นหลัง\r\n" + 
				"พื้นเมือง\r\n" + 
				"กว้าง\r\n" + 
				"ยอดเยี่ยม\r\n" + 
				"ปฏิเสธ\r\n" + 
				"เด่นชัด\r\n" + 
				"เล็กน้อย\r\n" + 
				"ปฏิกิริยา\r\n" + 
				"สองครั้ง\r\n" + 
				"สูท\r\n" + 
				"มุมมอง\r\n" + 
				"การเจริญเติบโต\r\n" + 
				"ระเบิด\r\n" + 
				"การก่อสร้าง\r\n" + 
				"ชนิด\r\n" + 
				"สติปัญญา\r\n" + 
				"ทำลาย\r\n" + 
				"ปรุงอาหาร\r\n" + 
				"สัมพันธ์\r\n" + 
				"ค่าธรรมเนียม\r\n" + 
				"เผา\r\n" + 
				"รองเท้า\r\n" + 
				"ดู\r\n" + 
				"เกรด\r\n" + 
				"บริบท\r\n" + 
				"กรรมการ\r\n" + 
				"เฮ้\r\n" + 
				"ผิดพลาด\r\n" + 
				"โฟกัส\r\n" + 
				"ยิ้ม\r\n" + 
				"ที่ตั้ง\r\n" + 
				"เสื้อผ้า\r\n" + 
				"ชาวอินเดีย\r\n" + 
				"เงียบ\r\n" + 
				"แต่งตัว\r\n" + 
				"คำมั่นสัญญา\r\n" + 
				"ทราบ\r\n" + 
				"เพื่อนบ้าน\r\n" + 
				"สมบูรณ์\r\n" + 
				"ขับรถ\r\n" + 
				"ฟังก์ชัน\r\n" + 
				"กระดูก\r\n" + 
				"คล่องแคล่ว\r\n" + 
				"ต่ออายุ\r\n" + 
				"หัวหน้า\r\n" + 
				"เฉลี่ย\r\n" + 
				"รวมกัน\r\n" + 
				"ไวน์\r\n" + 
				"ด้านล่าง\r\n" + 
				"เย็น\r\n" + 
				"ผู้เลือกตั้ง\r\n" + 
				"หมายความ\r\n" + 
				"ความต้องการ\r\n" + 
				"การเรียนรู้\r\n" + 
				"รถบัส\r\n" + 
				"นรก\r\n" + 
				"เป็นอันตราย\r\n" + 
				"เตือน\r\n" + 
				"คุณธรรม\r\n" + 
				"ปึกแผ่น\r\n" + 
				"ประเภท\r\n" + 
				"สัมพัทธ์\r\n" + 
				"ชัยชนะ\r\n" + 
				"สำคัญ\r\n" + 
				"วิชาการ\r\n" + 
				"เยือน\r\n" + 
				"อินเทอร์เน็ต\r\n" + 
				"แข็งแรง\r\n" + 
				"ไฟ\r\n" + 
				"เชิงลบ\r\n" + 
				"ดังต่อไปนี้\r\n" + 
				"ประวัติศาสตร์\r\n" + 
				"ยา\r\n" + 
				"การท่องเที่ยว\r\n" + 
				"ขึ้นอยู่กับ\r\n" + 
				"ภาพถ่าย\r\n" + 
				"คำวินิจฉัย\r\n" + 
				"คว้า\r\n" + 
				"โดยตรง\r\n" + 
				"ห้องเรียน\r\n" + 
				"ติดต่อ\r\n" + 
				"ความยุติธรรม\r\n" + 
				"มีส่วนร่วม\r\n" + 
				"ประจำวัน\r\n" + 
				"ธรรม\r\n" + 
				"คู่\r\n" + 
				"มีชื่อเสียง\r\n" + 
				"การออกกำลังกาย\r\n" + 
				"เข่า\r\n" + 
				"ดอกไม้\r\n" + 
				"เทป\r\n" + 
				"จ้าง\r\n" + 
				"คุ้นเคย\r\n" +
				"เหมาะสม\r\n" + 
				"จัดหา\r\n" + 
				"อย่างเต็มที่\r\n" + 
				"ตัด\r\n" + 
				"จะ\r\n" + 
				"นักแสดงชาย\r\n" + 
				"กำเนิด\r\n" + 
				"ค้นหา\r\n" + 
				"ผูก\r\n" + 
				"ประชาธิปไตย\r\n" + 
				"ทางตะวันออก\r\n" + 
				"ประถม\r\n" + 
				"เมื่อวาน\r\n" + 
				"วงกลม\r\n" + 
				"เครื่อง\r\n" + 
				"ความคืบหน้า\r\n" + 
				"ต่อไป\r\n" + 
				"ด้านหน้า\r\n" + 
				"ด้านล่าง\r\n" + 
				"เกาะ\r\n" + 
				"แลกเปลี่ยน\r\n" + 
				"สะอาด\r\n" + 
				"สตูดิโอ\r\n" + 
				"รถไฟ\r\n" + 
				"ผู้หญิง\r\n" + 
				"เพื่อนร่วมงาน\r\n" + 
				"ใบสมัคร\r\n" + 
				"คอ\r\n" + 
				"ยัน\r\n" + 
				"ความเสียหาย\r\n" + 
				"พลาสติก\r\n" + 
				"สูง\r\n" + 
				"จาน\r\n" + 
				"เกลียด\r\n" + 
				"มิฉะนั้น\r\n" + 
				"การเขียน\r\n" + 
				"กด\r\n" + 
				"ชาย\r\n" + 
				"เริ่มต้น\r\n" + 
				"มีชีวิตอยู่\r\n" + 
				"การแสดงออก\r\n" + 
				"ฟุตบอล\r\n" + 
				"ตั้งใจ\r\n" + 
				"โจมตี\r\n" + 
				"ไก่\r\n" + 
				"กองทัพบก\r\n" + 
				"การละเมิด\r\n" + 
				"โรงละคร\r\n" + 
				"ปิด\r\n" + 
				"แผนที่\r\n" + 
				"พิเศษ\r\n" + 
				"เซสชั่น\r\n" + 
				"อันตราย\r\n" + 
				"ยินดีต้อนรับ\r\n" + 
				"ในประเทศ\r\n" + 
				"จำนวนมาก\r\n" + 
				"วรรณกรรม\r\n" + 
				"ฝน\r\n" + 
				"ปรารถนา\r\n" + 
				"การประเมินผล\r\n" + 
				"ความเสียหาย\r\n" + 
				"เคารพ\r\n" + 
				"ภาคเหนือ\r\n" + 
				"พยักหน้า\r\n" + 
				"สี\r\n" + 
				"เชื้อเพลิง\r\n" + 
				"ใบไม้\r\n" + 
				"โดยตรง\r\n" + 
				"แห้ง\r\n" + 
				"รัสเซีย\r\n" + 
				"คำแนะนำ\r\n" + 
				"สู้\r\n" + 
				"สระ\r\n" + 
				"ไต่\r\n" + 
				"หวาน\r\n" + 
				"นำ\r\n" + 
				"เครื่องยนต์\r\n" + 
				"ที่สี่\r\n" + 
				"เกลือ\r\n" + 
				"ขยายตัว\r\n" + 
				"ความสำคัญ\r\n" + 
				"โลหะ\r\n" + 
				"อ้วน\r\n" + 
				"ตั๋ว\r\n" + 
				"ซอฟต์แวร์\r\n" + 
				"หายไป\r\n" + 
				"ขององค์กร\r\n" + 
				"แปลก\r\n" + 
				"ฝีปาก\r\n" + 
				"การอ่าน\r\n" + 
				"ในเมือง\r\n" + 
				"ทางใจ\r\n" + 
				"ขึ้น\r\n" + 
				"อาหารกลางวัน\r\n" + 
				"ทางการศึกษา\r\n" + 
				"ที่ไหนสักแห่ง\r\n" + 
				"ชาวนา\r\n" + 
				"ข้างบน\r\n" + 
				"น้ำตาล\r\n" + 
				"ดาวเคราะห์\r\n" + 
				"ที่ชื่นชอบ\r\n" + 
				"สำรวจ\r\n" + 
				"ได้รับ\r\n" + 
				"ศัตรู\r\n" + 
				"ใหญ่ที่สุด\r\n" + 
				"ซับซ้อน\r\n" + 
				"รอบทิศทาง\r\n" + 
				"นักกีฬา\r\n" + 
				"เชิญ\r\n" + 
				"ทำซ้ำ\r\n" + 
				"รอบคอบ\r\n" + 
				"จิตวิญญาณ\r\n" + 
				"วิทยาศาสตร์\r\n" + 
				"เป็นไปไม่ได้\r\n" + 
				"แผงหน้าปัด\r\n" + 
				"ความหมาย\r\n" + 
				"แม่\r\n" + 
				"แต่งงาน\r\n" + 
				"คนเดียว\r\n" + 
				"ตราสาร\r\n" + 
				"ทำนาย\r\n" + 
				"สภาพอากาศ\r\n" + 
				"ประธานาธิบดี\r\n" + 
				"อารมณ์\r\n" + 
				"ความมุ่งมั่น\r\n" + 
				"สูงสุด\r\n" + 
				"หมี\r\n" + 
				"กระเป๋าเสื้อ\r\n" + 
				"ผอม\r\n" + 
				"อุณหภูมิ\r\n" + 
				"แปลกใจ\r\n" + 
				"โพลล์\r\n" + 
				"ข้อเสนอ\r\n" + 
				"ผลพวง\r\n" + 
				"ครึ่ง\r\n" + 
				"ลมหายใจ\r\n" + 
				"สายตา\r\n" + 
				"ปก\r\n" + 
				"สมดุล\r\n" + 
				"นำมาใช้\r\n" + 
				"ชนกลุ่มน้อย\r\n" + 
				"ตรง\r\n" + 
				"พยายาม\r\n" + 
				"ต่อ\r\n" + 
				"โรงงาน\r\n" + 
				"การสอน\r\n" + 
				"เป็นของ\r\n" + 
				"ช่วยเหลือ\r\n" + 
				"คำแนะนำ\r\n" + 
				"ถูก\r\n" + 
				"ถ่ายภาพ\r\n" + 
				"ว่างเปล่า\r\n" + 
				"ของแคว้น\r\n" + 
				"ทาง\r\n" + 
				"นวนิยาย\r\n" + 
				"รหัส\r\n" + 
				"อย่างใด\r\n" + 
				"จัดระเบียบ\r\n" + 
				"คณะลูกขุน\r\n" + 
				"เต้านม\r\n" + 
				"เกี่ยวกับอิรัก\r\n" + 
				"เป็นมนุษย์\r\n" + 
				"รับทราบ\r\n" + 
				"กระทู้\r\n" + 
				"พายุ\r\n" + 
				"สหภาพ\r\n" + 
				"บันทึก\r\n" + 
				"เคาน์เตอร์\r\n" + 
				"กลัว\r\n" + 
				"ขอบคุณ\r\n" + 
				"ผลไม้\r\n" + 
				"ภายใต้\r\n" + 
				"แพง\r\n" + 
				"สีเหลือง\r\n" + 
				"ข้อสรุป\r\n" + 
				"สำคัญ\r\n" + 
				"เงา\r\n" + 
				"การต่อสู้\r\n" + 
				"เอาเป็นว่า\r\n" + 
				"นักวิเคราะห์\r\n" + 
				"เต้นรำ\r\n" + 
				"จำกัด\r\n" + 
				"ชอบ\r\n" + 
				"การควบคุม\r\n" + 
				"กำลัง\r\n" + 
				"สุดท้าย\r\n" + 
				"แหวน\r\n" + 
				"ส่วนใหญ่\r\n" + 
				"เปลี่ยน\r\n" + 
				"รายได้\r\n" + 
				"เครื่องหมาย\r\n" + 
				"ตั้งอยู่\r\n" + 
				"เขต\r\n" + 
				"การปรากฏ\r\n" + 
				"บรรจุภัณฑ์\r\n" + 
				"ความยาก\r\n" + 
				"สะพาน\r\n" + 
				"แนะนำ\r\n" + 
				"ชัดเจน\r\n" + 
				"รถไฟ\r\n" + 
				"เป็นพื้น\r\n" + 
				"อีเมล\r\n" + 
				"ผลิต\r\n" + 
				"อีกต่อไป\r\n" + 
				"เสนอ\r\n" + 
				"คิด\r\n" + 
				"อาจ\r\n" + 
				"แนวโน้ม\r\n" + 
				"ผู้มาเยือน\r\n" + 
				"เงินกู้\r\n" + 
				"ปัจจุบัน\r\n" + 
				"สบาย\r\n" + 
				"นักลงทุน\r\n" + 
				"แต่\r\n" + 
				"กำไร\r\n" + 
				"โกรธ\r\n" + 
				"พวกลูกเรือ\r\n" + 
				"ลึก\r\n" + 
				"อุบัติเหตุ\r\n" + 
				"ชาย\r\n" + 
				"อาหาร\r\n" + 
				"การได้ยิน\r\n" + 
				"การจราจร\r\n" + 
				"กล้ามเนื้อ\r\n" + 
				"ความคิด\r\n" + 
				"การจับกุม\r\n" + 
				"ชอบ\r\n" + 
				"อย่างแท้จริง\r\n" + 
				"โลก\r\n" + 
				"ญี่ปุ่น\r\n" + 
				"หน้าอก\r\n" + 
				"ค้นหา\r\n" + 
				"หนา\r\n" + 
				"เงินสด\r\n" + 
				"พิพิธภัณฑ์\r\n" + 
				"ความงาม\r\n" + 
				"กรณีฉุกเฉิน\r\n" + 
				"เป็นเอกลักษณ์\r\n" + 
				"ลักษณะ\r\n" + 
				"ภายใน\r\n" + 
				"ชาติพันธุ์\r\n" + 
				"ลิงค์\r\n" + 
				"ความตึงเครียด\r\n" + 
				"เนื้อหา\r\n" + 
				"เลือก\r\n" + 
				"ราก\r\n" + 
				"จมูก\r\n" + 
				"ประกาศ\r\n" + 
				"ด้านนอก\r\n" + 
				"ซาบซึ้ง\r\n" + 
				"ที่จริง\r\n" + 
				"ขวด\r\n" + 
				"แทบจะไม่\r\n" + 
				"การตั้งค่า\r\n" + 
				"เปิด\r\n" + 
				"แต่งตัว\r\n" + 
				"ไฟล์\r\n" + 
				"ป่วย\r\n" + 
				"ผล\r\n" + 
				"การโฆษณา\r\n" + 
				"แก้ต่าง\r\n" + 
				"เรื่อง\r\n" + 
				"ผู้พิพากษา\r\n" + 
				"หน้าที่\r\n" + 
				"แผ่น\r\n" + 
				"ควร\r\n" + 
				"ทำให้มั่นใจ\r\n" + 
				"คาทอลิก\r\n" + 
				"อย่างมาก\r\n" + 
				"ขอบเขต\r\n" + 
				"ส่วนประกอบ\r\n" + 
				"ผสม\r\n" + 
				"ระยะยาว\r\n" + 
				"ช้า\r\n" + 
				"ความแตกต่าง\r\n" + 
				"โซน\r\n" + 
				"ปลุก\r\n" + 
				"ท้าทาย\r\n" + 
				"สนามบิน\r\n" + 
				"หัวหน้า\r\n" + 
				"สีน้ำตาล\r\n" + 
				"มาตรฐาน\r\n" + 
				"เสื้อเชิ้ต\r\n" + 
				"นักบิน\r\n" + 
				"เตือน\r\n" + 
				"ในที่สุด\r\n" + 
				"แมว\r\n" + 
				"การสนับสนุน\r\n" + 
				"ความจุ\r\n" + 
				"ตัวเรา\r\n" + 
				"ที่ดิน\r\n" + 
				"แนะนำ\r\n" + 
				"กรณี\r\n" + 
				"หิมะ\r\n" + 
				"อังกฤษ\r\n" + 
				"นักการเมือง\r\n" + 
				"ขโมย\r\n" + 
				"ไล่ตาม\r\n" + 
				"ลื่น\r\n" + 
				"ร้อยละ\r\n" + 
				"เนื้อ\r\n" + 
				"ตลก\r\n" + 
				"ค่า\r\n" + 
				"ดิน\r\n" + 
				"มีอิทธิพล\r\n" + 
				"ศัลยกรรม\r\n" + 
				"แก้ไข\r\n" + 
				"ชาวยิว\r\n" + 
				"ตำหนิ\r\n" + 
				"ประมาณการ\r\n" + 
				"ครบกำหนด\r\n" + 
				"บาสเกตบอล\r\n" + 
				"สาย\r\n" + 
				"กอล์ฟ\r\n" + 
				"สอบสวน\r\n" + 
				"บ้า\r\n" + 
				"อย่างมีความหมาย\r\n" + 
				"โซ่\r\n" + 
				"ที่อยู่\r\n" + 
				"สาขา\r\n" + 
				"การรวมกัน\r\n" + 
				"เพียงแค่\r\n" + 
				"บ่อยๆ\r\n" + 
				"ผู้ว่าราชการจังหวัด\r\n" + 
				"ความโล่งอก\r\n" + 
				"ผู้ใช้งาน\r\n" + 
				"พ่อ\r\n" + 
				"เตะ\r\n" + 
				"ส่วนหนึ่ง\r\n" + 
				"ลักษณะ\r\n" + 
				"โบราณ\r\n" + 
				"ความเงียบ\r\n" + 
				"อันดับ\r\n" + 
				"ทอง\r\n" + 
				"การเคลื่อนไหว\r\n" + 
				"เยอรมัน\r\n" + 
				"เพศ\r\n" + 
				"แก้\r\n" + 
				"ค่าธรรมเนียม\r\n" + 
				"ภูมิประเทศ\r\n" + 
				"มือสอง\r\n" + 
				"ขัน\r\n" + 
				"เท่ากัน\r\n" + 
				"ยาว\r\n" + 
				"เป็นทางการ\r\n" + 
				"ออกมา\r\n" + 
				"กรอบ\r\n" + 
				"ตามแบบฉบับ\r\n" + 
				"ยกเว้น\r\n" + 
				"อนุรักษนิยม\r\n" + 
				"กำจัด\r\n" + 
				"เจ้าภาพ\r\n" + 
				"ห้องโถง\r\n" + 
				"วางใจ\r\n" + 
				"มหาสมุทร\r\n" + 
				"คะแนน\r\n" + 
				"แถว\r\n" + 
				"ผู้ผลิต\r\n" + 
				"จ่าย\r\n" + 
				"ในขณะเดียวกัน\r\n" + 
				"ระบบการปกครอง\r\n" + 
				"แผนก\r\n" + 
				"ยืนยัน\r\n" + 
				"แก้ไขปัญหา\r\n" + 
				"อุทธรณ์\r\n" + 
				"กระจกเงา\r\n" + 
				"ฟัน\r\n" + 
				"ฉลาด\r\n" + 
				"ความยาว\r\n" + 
				"อย่างสิ้นเชิง\r\n" + 
				"วางใจ\r\n" + 
				"หัวข้อเรื่อง\r\n" + 
				"บ่น\r\n" + 
				"ปัญหา\r\n" + 
				"ตัวแปร\r\n" + 
				"กลับ\r\n" + 
				"พิสัย\r\n" + 
				"โทรศัพท์\r\n" + 
				"ความเข้าใจ\r\n" + 
				"ดึงดูดใจ\r\n" + 
				"ความมั่นใจ\r\n" + 
				"ห้องนอน\r\n" + 
				"ลับ\r\n" + 
				"หนี้สิน\r\n" + 
				"หายาก\r\n" + 
				"ของเขา\r\n" + 
				"ถัง\r\n" + 
				"พยาบาล\r\n" + 
				"ความคุ้มครอง\r\n" + 
				"ฝ่ายค้าน\r\n" + 
				"กัน\r\n" + 
				"ทุกแห่ง\r\n" + 
				"พันธบัตร\r\n" + 
				"ไฟล์\r\n" + 
				"ความสุข\r\n" + 
				"เจ้านาย\r\n" + 
				"ยุค\r\n" + 
				"ความต้องการ\r\n" + 
				"ตรวจสอบ\r\n" + 
				"ยืน\r\n" + 
				"สนุก\r\n" + 
				"ความคาดหวัง\r\n" + 
				"ปีก\r\n" + 
				"แยก\r\n" + 
				"ตอนนี้\r\n" + 
				"ชัดเจน\r\n" + 
				"การต่อสู้\r\n" + 
				"หมายความ\r\n" + 
				"ค่อนข้าง\r\n" + 
				"เท\r\n" + 
				"กวน\r\n" + 
				"การตัดสิน\r\n" + 
				"สะอาด\r\n" + 
				"ยกเว้น\r\n" + 
				"เบียร์\r\n" + 
				"อังกฤษ\r\n" + 
				"การอ้างอิง\r\n" + 
				"ฉีก\r\n" + 
				"สงสัย\r\n" + 
				"อนุญาต\r\n" + 
				"อย่างจริงจัง\r\n" + 
				"บัญชี\r\n" + 
				"รัฐมนตรี\r\n" + 
				"โดยสิ้นเชิง\r\n" + 
				"พระเอก\r\n" + 
				"ด้านอุตสาหกรรม\r\n" + 
				"เมฆ\r\n" + 
				"ยืด\r\n" + 
				"ผู้ชนะ\r\n" + 
				"ปริมาณ\r\n" + 
				"การท่องเที่ยว\r\n" + 
				"เมล็ดพันธุ์\r\n" + 
				"ประหลาดใจ\r\n" + 
				"ส่วนที่เหลือ\r\n" + 
				"แฟชั่น\r\n" + 
				"พริกไทย\r\n" + 
				"แยก\r\n" + 
				"ไม่ว่าง\r\n" + 
				"การแทรกแซง\r\n" + 
				"สำเนา\r\n" + 
				"ปลาย\r\n" + 
				"ด้านล่าง\r\n" + 
				"ถูก\r\n" + 
				"จุดมุ่งหมาย\r\n" + 
				"อ้างอิง\r\n" + 
				"สวัสดิการ\r\n" + 
				"ผัก\r\n" + 
				"สีเทา\r\n" + 
				"จาน\r\n" + 
				"ชายหาด\r\n" + 
				"การปรับปรุง\r\n" + 
				"ทุกที่\r\n" + 
				"การเปิด\r\n" + 
				"ทั้งหมด\r\n" + 
				"การแบ่ง\r\n" + 
				"แรกเริ่ม\r\n" + 
				"น่ากลัว\r\n" + 
				"ต่อต้าน\r\n" + 
				"ร่วมสมัย\r\n" + 
				"เส้นทาง\r\n" + 
				"หลายอย่าง\r\n" + 
				"สำคัญ\r\n" + 
				"คำถาม\r\n" + 
				"พันธมิตร\r\n" + 
				"อาชญากร\r\n" + 
				"ระมัดระวัง\r\n" + 
				"แกน\r\n" + 
				"บน\r\n" + 
				"วิ่ง\r\n" + 
				"จำเป็นต้อง\r\n" + 
				"เฉพาะ\r\n" + 
				"เหนื่อย\r\n" + 
				"ลุกขึ้น\r\n" + 
				"ผูก\r\n" + 
				"จ้าง\r\n" + 
				"วันหยุด\r\n" + 
				"เต้นรำ\r\n" + 
				"กว้างใหญ่\r\n" + 
				"ความละเอียด\r\n" + 
				"ครัวเรือน\r\n" + 
				"น้อยลง\r\n" + 
				"การแท้ง\r\n" + 
				"ต่างหาก\r\n" + 
				"พยาน\r\n" + 
				"การจับคู่\r\n" + 
				"เพิ่งจะ\r\n" + 
				"ภาค\r\n" + 
				"ตัวแทน\r\n" + 
				"ไม่มี\r\n" + 
				"ใต้\r\n" + 
				"ข้าง\r\n" + 
				"สีดำ\r\n" + 
				"อุบัติการณ์\r\n" + 
				"ถูก จำกัด\r\n" + 
				"ภูมิใจ\r\n" + 
				"ไหล\r\n" + 
				"คณะ\r\n" + 
				"เพิ่มขึ้น\r\n" + 
				"ของเสีย\r\n" + 
				"แค่\r\n" + 
				"มวล\r\n" + 
				"เน้น\r\n" + 
				"การทดลอง\r\n" + 
				"อย่างแน่นอน\r\n" + 
				"วางระเบิด\r\n" + 
				"มหาศาล\r\n" + 
				"โทน\r\n" + 
				"ใจกว้าง\r\n" + 
				"มาก\r\n" + 
				"วิศวกร\r\n" + 
				"ล้อ\r\n" + 
				"หญิง\r\n" + 
				"ปฏิเสธ\r\n" + 
				"ลงทุน\r\n" + 
				"คำมั่นสัญญา\r\n" + 
				"สายเคเบิล\r\n" + 
				"ไปทาง\r\n" + 
				"เปิดเผย\r\n" + 
				"ชนบท\r\n" + 
				"เอดส์\r\n" + 
				"ชาวยิว\r\n" + 
				"แคบ\r\n" + 
				"ครีม\r\n" + 
				"เลขานุการ\r\n" + 
				"ประตู\r\n" + 
				"ของแข็ง\r\n" + 
				"เนินเขา\r\n" + 
				"เป็นปกติ\r\n" + 
				"สัญญาณรบกวน\r\n" + 
				"หญ้า\r\n" + 
				"น่าเสียดาย\r\n" + 
				"หมวก\r\n" + 
				"กฎหมาย\r\n" + 
				"ประสบความสำเร็จ\r\n" + 
				"ทั้ง\r\n" + 
				"ฉลอง\r\n" + 
				"ความสำเร็จ\r\n" + 
				"ประมง\r\n" + 
				"ดื่ม\r\n" + 
				"กล่าวโทษ\r\n" + 
				"มือ\r\n" + 
				"มีประโยชน์\r\n" + 
				"ที่ดิน\r\n" + 
				"ลับ\r\n" + 
				"ปฏิเสธ\r\n" + 
				"ความสามารถพิเศษ\r\n" + 
				"ลิ้มรส\r\n" + 
				"ลักษณะเฉพาะ\r\n" + 
				"นม\r\n" + 
				"หนี\r\n" + 
				"โยน\r\n" + 
				"ประโยค\r\n" + 
				"ผิดปกติ\r\n" + 
				"อย่างใกล้ชิด\r\n" + 
				"โน้มน้าวใจ\r\n" + 
				"ความสูง\r\n" + 
				"แพทย์\r\n" + 
				"ประเมินผล\r\n" + 
				"นอน\r\n" + 
				"ความอุดมสมบูรณ์\r\n" + 
				"นั่ง\r\n" + 
				"จวน\r\n" + 
				"เป็นครั้งแรก\r\n" + 
				"การเพิ่ม\r\n" + 
				"คม\r\n" + 
				"ความคิดสร้างสรรค์\r\n" + 
				"ลดลง\r\n" + 
				"หลัง\r\n" + 
				"อนุมัติ\r\n" + 
				"คำอธิบาย\r\n" + 
				"ด้านนอก\r\n" + 
				"เกย์\r\n" + 
				"วิทยาเขต\r\n" + 
				"เหมาะสม\r\n" + 
				"มีชีวิต\r\n" + 
				"รู้สึกผิด\r\n" + 
				"การดำรงชีวิต\r\n" + 
				"ได้รับ\r\n" + 
				"แข่งขัน\r\n" + 
				"วิชาการ\r\n" + 
				"บวก\r\n" + 
				"ใจ\r\n" + 
				"ที่อาจเกิดขึ้น\r\n" + 
				"ผู้อพยพ\r\n" + 
				"อ่อนแอ\r\n" + 
				"ที่ผิดกฎหมาย\r\n" + 
				"สวัสดี\r\n" + 
				"ทางเลือก\r\n" + 
				"ปฏิสัมพันธ์\r\n" + 
				"คอลัมน์\r\n" + 
				"บุคลิกภาพ\r\n" + 
				"สัญญาณ\r\n" + 
				"หลักสูตร\r\n" + 
				"รายการ\r\n" + 
				"เกียรติ\r\n" + 
				"ผู้โดยสาร\r\n" + 
				"ความช่วยเหลือ\r\n" + 
				"ตลอดไป\r\n" + 
				"สนุก\r\n" + 
				"คำนึงถึง\r\n" + 
				"ชาวอิสราเอล\r\n" + 
				"สมาคม\r\n" + 
				"ยี่สิบ\r\n" + 
				"เคาะ\r\n" + 
				"ทบทวน\r\n" + 
				"ห่อ\r\n" + 
				"ห้องปฏิบัติการ\r\n" + 
				"เสนอ\r\n" + 
				"แสดง\r\n" + 
				"คำวิจารณ์\r\n" + 
				"สินทรัพย์\r\n" + 
				"พายุดีเปรสชัน\r\n" + 
				"มโนมัย\r\n" + 
				"ดนตรี\r\n" + 
				"นักข่าว\r\n" + 
				"การอธิษฐาน\r\n" + 
				"สงสัย\r\n" + 
				"นักวิชาการ\r\n" + 
				"การเตือน\r\n" + 
				"ภูมิอากาศ\r\n" + 
				"ชีส\r\n" + 
				"การสังเกต\r\n" + 
				"วัยเด็ก\r\n" + 
				"การชำระเงิน\r\n" + 
				"ท่าน\r\n" + 
				"ใบอนุญาต\r\n" + 
				"บุหรี่\r\n" + 
				"คำนิยาม\r\n" + 
				"จัดลำดับความสำคัญ\r\n" + 
				"ขนมปัง\r\n" + 
				"การสร้าง\r\n" + 
				"จบการศึกษา\r\n" + 
				"ขอร้อง\r\n" + 
				"อารมณ์\r\n" + 
				"กรีดร้อง\r\n" + 
				"น่าทึ่ง\r\n" + 
				"จักรวาล\r\n" + 
				"ช่องว่าง\r\n" + 
				"ยอดเยี่ยม\r\n" + 
				"ลึก\r\n" + 
				"ฝ่ายอัยการ\r\n" + 
				"เครื่องหมาย\r\n" + 
				"สีเขียว\r\n" + 
				"โชคดี\r\n" + 
				"ลาก\r\n" + 
				"สายการบิน\r\n" + 
				"ห้องสมุด\r\n" + 
				"ระเบียบวาระการประชุม\r\n" + 
				"กู้\r\n" + 
				"โรงงาน\r\n" + 
				"การเลือก\r\n" + 
				"ส่วนใหญ่\r\n" + 
				"หลังคา\r\n" + 
				"ไม่สามารถ\r\n" + 
				"ค่าใช้จ่าย\r\n" + 
				"ความคิดริเริ่ม\r\n" + 
				"อาหาร\r\n" + 
				"จับกุม\r\n" + 
				"การระดมทุน\r\n" + 
				"การรักษาด้วย\r\n" + 
				"ล้าง\r\n" + 
				"ตารางเวลา\r\n" + 
				"เสียใจ\r\n" + 
				"สั้น\r\n" + 
				"การเคหะ\r\n" + 
				"เสา\r\n" + 
				"ซื้อ\r\n" + 
				"ที่มีอยู่\r\n" + 
				"มืด\r\n" + 
				"เหล็ก\r\n" + 
				"เกี่ยวกับ\r\n" + 
				"เสียงร้อง\r\n" + 
				"ที่เหลืออยู่\r\n" + 
				"ภาพ\r\n" + 
				"อย่างเป็นธรรม\r\n" + 
				"ชิป\r\n" + 
				"รุนแรง\r\n" + 
				"เงียบ\r\n" +
				"สมมติ\r\n" + 
				"ตนเอง\r\n" + 
				"จักรยาน\r\n" + 
				"ชา\r\n" + 
				"เข้าใจ\r\n" + 
				"การเปรียบเทียบ\r\n" + 
				"การตั้งถิ่นฐาน\r\n" + 
				"ชั้น\r\n" + 
				"การวางแผน\r\n" + 
				"ห่างไกล\r\n" + 
				"ลักษณะ\r\n" + 
				"ต่อมา\r\n" + 
				"ช้า\r\n" + 
				"สไลด์\r\n" + 
				"อย่างกว้างขวาง\r\n" + 
				"งานแต่งงาน\r\n" + 
				"แจ้ง\r\n" + 
				"ส่วน\r\n" + 
				"อาณาเขต\r\n" + 
				"ทันทีทันใด\r\n" + 
				"คู่แข่ง\r\n" + 
				"ละทิ้ง\r\n" + 
				"ลิงค์\r\n" + 
				"มวล\r\n" + 
				"ทะเลสาป\r\n" + 
				"แปลง\r\n" + 
				"ความตึงเครียด\r\n" + 
				"แสดง\r\n" + 
				"ชั้นนำ\r\n" + 
				"ตื๊อ\r\n" + 
				"ประกอบด้วย\r\n" + 
				"แอลกอฮอล์\r\n" + 
				"ทำให้สามารถ\r\n" + 
				"โค้ง\r\n" + 
				"ประหยัด\r\n" + 
				"ได้รับ\r\n" + 
				"ทะเลทราย\r\n" + 
				"จะต้อง\r\n" + 
				"ความผิดพลาด\r\n" + 
				"ปล่อย\r\n" + 
				"ตำรวจ\r\n" + 
				"อาหรับ\r\n" + 
				"สอง\r\n" + 
				"เดิน\r\n" + 
				"ทราย\r\n" + 
				"สเปน\r\n" + 
				"กฎ\r\n" + 
				"ตี\r\n" + 
				"พิมพ์\r\n" + 
				"อนุรักษ์\r\n" + 
				"ทางเดิน\r\n" + 
				"เป็นทางการ\r\n" + 
				"การเปลี่ยนแปลง\r\n" + 
				"การดำรงอยู่\r\n" + 
				"อัลบั้ม\r\n" + 
				"การมีส่วนร่วม\r\n" + 
				"เตรียมการ\r\n" + 
				"บรรยากาศ\r\n" + 
				"ร่วมกัน\r\n" + 
				"ตอบ\r\n" + 
				"วงจร\r\n" + 
				"ตรงข้าม\r\n" + 
				"ล็อค\r\n" + 
				"ทั้งหมด\r\n" + 
				"สมน้ำสมเนื้อ\r\n" + 
				"คงเส้นคงวา\r\n" + 
				"ความต้านทาน\r\n" + 
				"การค้นพบ\r\n" + 
				"ฉีก\r\n" + 
				"การเปิดรับ\r\n" + 
				"ท่าทาง\r\n" + 
				"กระแส\r\n" + 
				"การขาย\r\n" + 
				"วางใจ\r\n" + 
				"ประโยชน์\r\n" + 
				"หม้อ\r\n" + 
				"ยิ่งใหญ่\r\n" + 
				"เหมือง\r\n" + 
				"สวัสดี\r\n" + 
				"รัฐบาลผสม\r\n" + 
				"นิทาน\r\n" + 
				"มีด\r\n" + 
				"แก้ไข\r\n" + 
				"เกี่ยวกับเชื้อชาติ\r\n" + 
				"ระยะ\r\n" + 
				"นำเสนอ\r\n" + 
				"เรื่องตลก\r\n" + 
				"เสื้อโค้ท\r\n" + 
				"เม็กซิกัน\r\n" + 
				"อาการ\r\n" + 
				"ติดต่อ\r\n" + 
				"ผู้ผลิต\r\n" + 
				"ปรัชญา\r\n" + 
				"มันฝรั่ง\r\n" + 
				"สัมภาษณ์\r\n" + 
				"มูลนิธิ\r\n" + 
				"อ้างอิง\r\n" + 
				"ออนไลน์\r\n" + 
				"ผ่านไป\r\n" + 
				"การเจรจาต่อรอง\r\n" + 
				"ดี\r\n" + 
				"กระตุ้น\r\n" + 
				"โอกาส\r\n" + 
				"ฝุ่น\r\n" + 
				"หายใจ\r\n" + 
				"รักษาการ\r\n" + 
				"พนักงานสืบสวน\r\n" + 
				"แจ็คเก็ต\r\n" + 
				"ดีใจ\r\n" + 
				"สามัญ\r\n" + 
				"การลดลง\r\n" + 
				"ไม่ค่อยมี\r\n" + 
				"เปลี่ยน\r\n" + 
				"ซอง\r\n" + 
				"การฆ่าตัวตาย\r\n" + 
				"มากมาย\r\n" + 
				"แตะ\r\n" + 
				"สสาร\r\n" + 
				"วินัย\r\n" + 
				"ที่อื่น ๆ\r\n" + 
				"เหล็ก\r\n" + 
				"ประยุกต์\r\n" + 
				"ยิ่งไปกว่านั้น\r\n" + 
				"ความชอบ\r\n" + 
				"อาสาสมัคร\r\n" + 
				"การดำเนินการ\r\n" + 
				"เป็นหลัก\r\n" + 
				"ยีน\r\n" + 
				"การบังคับใช้\r\n" + 
				"VS\r\n" + 
				"ซอส\r\n" + 
				"ความเป็นอิสระ\r\n" + 
				"การตลาด\r\n" + 
				"พระสงฆ์\r\n" + 
				"น่าอัศจรรย์\r\n" + 
				"เข้มข้น\r\n" + 
				"ความก้าวหน้า\r\n" + 
				"นายจ้าง\r\n" + 
				"ช็อก\r\n" + 
				"บันดาลใจ\r\n" + 
				"ปรับ\r\n" + 
				"เกษียณอายุ\r\n" + 
				"แน่ใจ\r\n" + 
				"มองเห็นได้\r\n" + 
				"จูบ\r\n" + 
				"เจ็บป่วย\r\n" + 
				"ฝาครอบ\r\n" + 
				"นิสัย\r\n" + 
				"การแข่งขัน\r\n" + 
				"น้ำผลไม้\r\n" + 
				"รัฐสภา\r\n" + 
				"การมีส่วนร่วม\r\n" + 
				"ครอบงำ\r\n" + 
				"ก่อนหน้านี้\r\n" + 
				"เมื่อไรก็ตาม\r\n" + 
				"โอน\r\n" + 
				"วิเคราะห์\r\n" + 
				"อื่น\r\n" + 
				"แนบ\r\n" + 
				"สำหรับ\r\n" + 
				"ชาวอินเดีย\r\n" + 
				"ภัยพิบัติ\r\n" + 
				"ที่จอดรถ\r\n" + 
				"โอกาส\r\n" + 
				"นาย\r\n" + 
				"การร้องเรียน\r\n" + 
				"การแข่งขันชิงแชมป์\r\n" + 
				"โค้ช\r\n" + 
				"การออกกำลังกาย\r\n" + 
				"พื้นฐาน\r\n" + 
				"รุนแรง\r\n" + 
				"เสริม\r\n" + 
				"ความลึกลับ\r\n" + 
				"กำหนด\r\n" + 
				"ความยากจน\r\n" + 
				"อื่น ๆ\r\n" + 
				"การเข้า\r\n" + 
				"อ้วน\r\n" + 
				"การใช้จ่าย\r\n" + 
				"กษัตริย์\r\n" + 
				"ประเมินผล\r\n" + 
				"สัญลักษณ์\r\n" + 
				"ยังคง\r\n" + 
				"ค้า\r\n" + 
				"ผู้สร้าง\r\n" + 
				"อารมณ์\r\n" + 
				"ทำให้สำเร็จ\r\n" + 
				"ความสำคัญ\r\n" + 
				"แสดง\r\n" + 
				"รองเท้า\r\n" + 
				"หน้าจอ\r\n" + 
				"เอเชีย\r\n" + 
				"การบันเทิง\r\n" + 
				"ถั่ว\r\n" + 
				"การประเมินผล\r\n" + 
				"สัตว์\r\n" + 
				"ผู้บังคับบัญชา\r\n" + 
				"ดิจิตอล\r\n" + 
				"การจัดการ\r\n" + 
				"ตั้งสมาธิ\r\n" + 
				"ทั้งหมด\r\n" + 
				"ตามปกติ\r\n" + 
				"ความโกรธ\r\n" + 
				"จิตวิทยา\r\n" + 
				"หนัก\r\n" + 
				"จุดสูงสุด\r\n" + 
				"ประมาณ\r\n" + 
				"ที่เพิ่มขึ้น\r\n" + 
				"ความไม่เป็นระเบียบ\r\n" + 
				"ขีปนาวุธ\r\n" + 
				"พอ ๆ กัน\r\n" + 
				"แตกต่าง\r\n" + 
				"ลวด\r\n" + 
				"รอบ\r\n" + 
				"การกระจาย\r\n" + 
				"การขนส่ง\r\n" + 
				"ศักดิ์สิทธิ์\r\n" + 
				"แหวน\r\n" + 
				"คู่\r\n" + 
				"คำสั่ง\r\n" + 
				"คณะกรรมาธิการ\r\n" + 
				"การตีความ\r\n" + 
				"อาหารเช้า\r\n" + 
				"หยุด\r\n" + 
				"เสถียร\r\n" + 
				"วิศวกรรม\r\n" + 
				"โชค\r\n" + 
				"socalled\r\n" + 
				"คงที่\r\n" + 
				"แข่ง\r\n" + 
				"คลินิก\r\n" + 
				"ทหารผ่านศึก\r\n" + 
				"กลิ่น\r\n" + 
				"ช้อนโต๊ะ\r\n" + 
				"สามารถ\r\n" + 
				"หงุดหงิด\r\n" + 
				"นักท่องเที่ยว\r\n" + 
				"เบา\r\n" + 
				"โยน\r\n" + 
				"สำคัญมาก\r\n" + 
				"ฝังศพ\r\n" + 
				"อธิษฐาน\r\n" + 
				"มะเขือเทศ\r\n" + 
				"ข้อยกเว้น\r\n" + 
				"เนย\r\n" + 
				"การขาดดุล\r\n" + 
				"ห้องอาบน้ำ\r\n" + 
				"วัตถุประสงค์\r\n" + 
				"กลุ่ม\r\n" + 
				"อิเล็กทรอนิกส์\r\n" + 
				"พันธมิตร\r\n" + 
				"การเดินทาง\r\n" + 
				"ชื่อเสียง\r\n" + 
				"สารผสม\r\n" + 
				"อย่างแน่นอน\r\n" + 
				"หอคอย\r\n" + 
				"ควัน\r\n" + 
				"เผชิญหน้า\r\n" + 
				"บริสุทธิ์\r\n" + 
				"เหลือบมอง\r\n" + 
				"มิติ\r\n" + 
				"ของเล่น\r\n" + 
				"นักโทษ\r\n" + 
				"มนุษย์\r\n" + 
				"เรียบ\r\n" + 
				"ใกล้เคียง\r\n" + 
				"มองดู\r\n" + 
				"นักออกแบบ\r\n" + 
				"บุคลากร\r\n" + 
				"รูปร่าง\r\n" + 
				"นักการศึกษา\r\n" + 
				"ญาติ\r\n" + 
				"การอพยพ\r\n" + 
				"เข็มขัด\r\n" + 
				"ช้อนชา\r\n" + 
				"วันเกิด\r\n" + 
				"ความหมาย\r\n" + 
				"อย่างสมบูรณ์\r\n" + 
				"ชายฝั่ง\r\n" + 
				"ผู้สนับสนุน\r\n" + 
				"มากับ\r\n" + 
				"เงิน\r\n" + 
				"วัยโจ๋\r\n" + 
				"ได้รับการยอมรับ\r\n" + 
				"การเกษียณอายุ\r\n" + 
				"ธง\r\n" + 
				"การฟื้นตัว\r\n" + 
				"กระซิบ\r\n" + 
				"ดู\r\n" + 
				"สุภาพบุรุษ\r\n" + 
				"ข้าวโพด\r\n" + 
				"ดวงจันทร์\r\n" + 
				"ภายใน\r\n" + 
				"อนุ\r\n" + 
				"ค่อนข้าง\r\n" + 
				"ลำคอ\r\n" + 
				"เงินเดือน\r\n" + 
				"แกว่ง\r\n" + 
				"ผู้สังเกตการณ์\r\n" + 
				"ครบกำหนด\r\n" + 
				"ตรง\r\n" + 
				"สิ่งพิมพ์\r\n" + 
				"น่ารัก\r\n" + 
				"พืชผล\r\n" + 
				"ขุด\r\n" + 
				"การนัดหยุดงาน\r\n" + 
				"ถาวร\r\n" + 
				"ปลูก\r\n" + 
				"ปรากฏการณ์\r\n" + 
				"ความกังวล\r\n" + 
				"แตกต่าง\r\n" + 
				"เปียก\r\n" + 
				"อย่างแท้จริง\r\n" + 
				"ต่อต้าน\r\n" + 
				"การประชุม\r\n" + 
				"โอบกอด\r\n" + 
				"จัดหา\r\n" + 
				"ช่วยเหลือ\r\n" + 
				"งานแสดงนิทรรศการ\r\n" + 
				"สร้าง\r\n" + 
				"ผู้ชม\r\n" + 
				"กระทะ\r\n" + 
				"ผู้ให้คำปรึกษา\r\n" + 
				"ในไม่ช้า\r\n" + 
				"เส้น\r\n" + 
				"ผู้บริหาร\r\n" + 
				"วันที่\r\n" + 
				"เป็นครั้งคราว\r\n" + 
				"นายกเทศมนตรี\r\n" + 
				"การพิจารณา\r\n" + 
				"ผู้บริหารสูงสุด\r\n" + 
				"ปลอดภัย\r\n" + 
				"สีชมพู\r\n" + 
				"ควัน\r\n" + 
				"ประมาณการ\r\n" + 
				"เจ้าชู้\r\n" + 
				"ประวัติศาสตร์\r\n" + 
				"บทกวี\r\n" + 
				"ยาย\r\n" + 
				"ผูก\r\n" + 
				"ที่ห้า\r\n" + 
				"นิจศีล\r\n" + 
				"องค์กร\r\n" + 
				"ชอบ\r\n" + 
				"การทดสอบ\r\n" + 
				"กระเพาะอาหาร\r\n" + 
				"เห็นได้ชัด\r\n" + 
				"ชั่งน้ำหนัก\r\n" + 
				"ติดตั้ง\r\n" + 
				"รู้สึกไว\r\n" + 
				"ข้อเสนอแนะ\r\n" + 
				"อีเมล\r\n" + 
				"สูตรอาหาร\r\n" + 
				"เหมาะสม\r\n" + 
				"การจัดเตรียม\r\n" + 
				"ทำด้วยไม้\r\n" + 
				"เบื้องต้น\r\n" + 
				"คอนเสิร์ต\r\n" + 
				"ก้าวร้าว\r\n" + 
				"เท็จ\r\n" + 
				"ความตั้งใจ\r\n" + 
				"ช่อง\r\n" + 
				"สุดขีด\r\n" + 
				"หลอด\r\n" + 
				"การวาดภาพ\r\n" + 
				"โปรตีน\r\n" + 
				"เลิก\r\n" + 
				"ขาด\r\n" + 
				"ม้วน\r\n" + 
				"ละติน\r\n" + 
				"อย่างรวดเร็ว\r\n" + 
				"คุก\r\n" + 
				"คิดเห็น\r\n" + 
				"ความหลากหลาย\r\n" + 
				"ซื่อสัตย์\r\n" + 
				"ปาเลสไตน์\r\n" + 
				"ก้าว\r\n" + 
				"การจ้าง\r\n" + 
				"ผู้พูด\r\n" + 
				"ความประทับใจ\r\n" + 
				"เรียงความ\r\n" + 
				"ตอบ\r\n" + 
				"ยักษ์\r\n" + 
				"เค้ก\r\n" + 
				"นักประวัติศาสตร์\r\n" + 
				"ต่อรอง\r\n" + 
				"ฟื้นฟู\r\n" + 
				"รูปธรรม\r\n" + 
				"ป๊อป\r\n" + 
				"โดยเฉพาะ\r\n" + 
				"ผู้เชี่ยวชาญ\r\n" + 
				"ที่มา\r\n" + 
				"การอนุมัติ\r\n" + 
				"เหมือง\r\n" + 
				"เงียบ ๆ\r\n" + 
				"แนะนำ\r\n" + 
				"ตามธรรมเนียม\r\n" + 
				"หล่น\r\n" + 
				"นับ\r\n" + 
				"ความลึก\r\n" + 
				"ความมั่งคั่ง\r\n" + 
				"ความพิการ\r\n" + 
				"เปลือก\r\n" + 
				"ทั่วไป\r\n" + 
				"วิจารณ์\r\n" + 
				"รวดเร็ว\r\n" + 
				"มืออาชีพ\r\n" + 
				"มีประสิทธิภาพ\r\n" + 
				"ชีวภาพ\r\n" + 
				"ซอง\r\n" + 
				"หัวหอม\r\n" + 
				"รอง\r\n" + 
				"แบน\r\n" + 
				"ยี่ห้อ\r\n" + 
				"รับประกัน\r\n" + 
				"บ้า\r\n" + 
				"รางวัล\r\n" + 
				"เกณฑ์\r\n" + 
				"เจ้ามือ\r\n" + 
				"ผ่านทาง\r\n" + 
				"ทางเลือก\r\n" + 
				"ประโยชน์\r\n" + 
				"แม่นยำ\r\n" + 
				"เกิดขึ้น\r\n" + 
				"ติดอาวุธ\r\n" + 
				"แต่\r\n" + 
				"ทางหลวง\r\n" + 
				"ทางคลินิก\r\n" + 
				"กิจวัตรประจำวัน\r\n" + 
				"ตารางเวลา\r\n" + 
				"ค่าจ้าง\r\n" + 
				"ปกติ\r\n" + 
				"วลี\r\n" + 
				"ส่วนผสม\r\n" + 
				"เดิมพัน\r\n" + 
				"มุสลิม\r\n" + 
				"ฝัน\r\n" + 
				"ไฟเบอร์\r\n" + 
				"กิจกรรม\r\n" + 
				"อิสลาม\r\n" + 
				"ตะครุบ\r\n" + 
				"ลัทธิก่อการร้าย\r\n" + 
				"ผู้ลี้ภัย\r\n" + 
				"รวมเข้าด้วยกัน\r\n" + 
				"สะโพก\r\n" + 
				"ที่สุด\r\n" + 
				"สวิตซ์\r\n" + 
				"บริษัท\r\n" + 
				"มีคุณค่า\r\n" + 
				"การสันนิษฐาน\r\n" + 
				"เกียร์\r\n" + 
				"จบการศึกษา\r\n" + 
				"อุปสรรค\r\n" + 
				"ผู้เยาว์\r\n" + 
				"บทบัญญัติ\r\n" + 
				"นักฆ่า\r\n" + 
				"กำหนด\r\n" + 
				"แก๊ง\r\n" + 
				"ที่กำลังพัฒนา\r\n" + 
				"คลาสสิก\r\n" + 
				"สารเคมี\r\n" + 
				"คลื่น\r\n" + 
				"ฉลาก\r\n" + 
				"วัยรุ่น\r\n" + 
				"ดัชนี\r\n" + 
				"วันหยุด\r\n" + 
				"สนับสนุน\r\n" + 
				"ร่าง\r\n" + 
				"วิสามัญ\r\n" + 
				"สวรรค์\r\n" + 
				"ขรุขระ\r\n" + 
				"เสียงโห่ร้อง\r\n" + 
				"ตั้งครรภ์\r\n" + 
				"ไกล\r\n" + 
				"ละคร\r\n" + 
				"ดาวเทียม\r\n" + 
				"ส่วนตัว\r\n" + 
				"น่าแปลกใจ\r\n" + 
				"นาฬิกา\r\n" + 
				"ช็อคโกแลต\r\n" + 
				"อิตาลี\r\n" + 
				"ชาวแคนาดา\r\n" + 
				"เพดาน\r\n" + 
				"กวาด\r\n" + 
				"การโฆษณา\r\n" + 
				"สากล\r\n" + 
				"ปั่น\r\n" + 
				"บ้าน\r\n" + 
				"ปุ่ม\r\n" + 
				"กระดิ่ง\r\n" + 
				"ยศ\r\n" + 
				"ความมืด\r\n" + 
				"ล่วงหน้า\r\n" + 
				"เสื้อผ้า\r\n" + 
				"ซุปเปอร์\r\n" + 
				"ผล\r\n" + 
				"รั้ว\r\n" + 
				"ภาพเหมือน\r\n" + 
				"สี\r\n" + 
				"การอยู่รอด\r\n" + 
				"ลวก\r\n" + 
				"คดีความ\r\n" + 
				"ด้านล่าง\r\n" + 
				"พยานหลักฐาน\r\n" + 
				"พวง\r\n" + 
				"ตี\r\n" + 
				"ลม\r\n" + 
				"พบ\r\n" + 
				"ภาระ\r\n" + 
				"เกิดปฏิกิริยา\r\n" + 
				"ห้อง\r\n" + 
				"เฟอร์นิเจอร์\r\n" + 
				"ความร่วมมือ\r\n" + 
				"เชือก\r\n" + 
				"พิธี\r\n" + 
				"สื่อสาร\r\n" + 
				"ลิ้มรส\r\n" + 
				"แก้ม\r\n" + 
				"สูญหาย\r\n" + 
				"ข้อมูลส่วนตัว\r\n" + 
				"กลไก\r\n" + 
				"ไม่เห็นด้วย\r\n" + 
				"ชอบ\r\n" + 
				"การลงโทษ\r\n" + 
				"การจับคู่\r\n" + 
				"เหม่\r\n" + 
				"ความก้าวหน้า\r\n" + 
				"รีสอร์ท\r\n" + 
				"การทำลาย\r\n" + 
				"หมี\r\n" + 
				"ไม่แน่\r\n" + 
				"เนื้อเยื่อ\r\n" + 
				"ตามรัฐธรรมนูญ\r\n" + 
				"หอบ\r\n" + 
				"คนแปลกหน้า\r\n" + 
				"การติดเชื้อ\r\n" + 
				"คณะรัฐมนตรี\r\n" + 
				"แตก\r\n" + 
				"แอปเปิ้ล\r\n" + 
				"ไฟฟ้า\r\n" + 
				"ดำเนิน\r\n" + 
				"ลู่\r\n" + 
				"เดิมพัน\r\n" + 
				"ทางวรรณคดี\r\n" + 
				"ไวรัส\r\n" + 
				"โง่\r\n" + 
				"พิพาท\r\n" + 
				"โชคลาภ\r\n" + 
				"ยุทธศาสตร์\r\n" + 
				"ผู้ช่วย\r\n" + 
				"เอาชนะ\r\n" + 
				"โดดเด่น\r\n" + 
				"ครอบครอง\r\n" + 
				"สถิติ\r\n" + 
				"ช้อปปิ้ง\r\n" + 
				"ลูกพี่ลูกน้อง\r\n" + 
				"พบ\r\n" + 
				"เช็ด\r\n" + 
				"ในขั้นต้น\r\n" + 
				"ตาบอด\r\n" + 
				"ขาว\r\n" + 
				"ท่าเรือ\r\n" + 
				"เกียรติ\r\n" + 
				"ไฟฟ้า\r\n" + 
				"ทางพันธุกรรม\r\n" + 
				"ที่ปรึกษา\r\n" + 
				"จ่ายเงิน\r\n" + 
				"โฆษก\r\n" + 
				"รักษา\r\n" + 
				"ระยะหลัง\r\n" + 
				"แรงจูงใจ\r\n" + 
				"ทาส\r\n" + 
				"สารเคมี\r\n" + 
				"แปลความ\r\n" + 
				"ถูกต้อง\r\n" + 
				"แต่ทว่า\r\n" + 
				"ความหวาดกลัว\r\n" + 
				"แม้\r\n" + 
				"การขยายตัว\r\n" + 
				"ผู้ลากมากดี\r\n" + 
				"โอลิมปิค\r\n" + 
				"ฝุ่น\r\n" + 
				"แปลก\r\n" + 
				"ข้าว\r\n" + 
				"กระสุน\r\n" + 
				"แน่น\r\n" + 
				"คัมภีร์ไบเบิล\r\n" + 
				"แผนภูมิ\r\n" + 
				"แสงอาทิตย์\r\n" + 
				"ปฏิเสธ\r\n" + 
				"อนุรักษนิยม\r\n" + 
				"กระบวนการ\r\n" + 
				"สี่เหลี่ยม\r\n" + 
				"ติด\r\n" + 
				"สมาธิ\r\n" + 
				"ซับซ้อน\r\n" + 
				"อย่างอ่อนโยน\r\n" + 
				"แชมป์\r\n" + 
				"สถานการณ์\r\n" + 
				"กล้องโทรทรรศน์\r\n" + 
				"การสะท้อน\r\n" + 
				"การปฏิวัติ\r\n" + 
				"เพิก\r\n" + 
				"ตีความ\r\n" + 
				"เป็นมิตร\r\n" + 
				"การแข่งขัน\r\n" + 
				"เรื่องอ่านเล่น\r\n" + 
				"ตรวจจับ\r\n" + 
				"สมดุล\r\n" + 
				"น่าจะ\r\n" + 
				"มหึมา\r\n" + 
				"ตลอดชีวิต\r\n" + 
				"ข้อเสนอแนะ\r\n" + 
				"ไหล\r\n" + 
				"วุฒิสมาชิก\r\n" + 
				"ตลาด\r\n" + 
				"การล่าสัตว์\r\n" + 
				"สลัด\r\n" + 
				"รับประกัน\r\n" + 
				"ผู้บริสุทธิ์\r\n" + 
				"เขตแดน\r\n" + 
				"หยุด\r\n" + 
				"ห่างไกล\r\n" + 
				"ความพอใจ\r\n" + 
				"วารสาร\r\n" + 
				"ม้านั่ง\r\n" + 
				"คนรัก\r\n" + 
				"ดิบ\r\n" + 
				"ความตระหนัก\r\n" + 
				"น่าแปลกใจ\r\n" + 
				"ถอน\r\n" + 
				"ทั่วไป\r\n" + 
				"สำรับ\r\n" + 
				"เหมือนกับ\r\n" + 
				"ใหม่\r\n" + 
				"เสา\r\n" + 
				"เป็นพยาน\r\n" +
				"โหมด\r\n" + 
				"บทสนทนา\r\n" + 
				"บ่งบอกถึง\r\n" + 
				"เป็นธรรมชาติ\r\n" + 
				"ซึ่งกันและกัน\r\n" + 
				"ผู้สร้าง\r\n" + 
				"ด้านบน\r\n" + 
				"สูง\r\n" + 
				"ความภาคภูมิใจ\r\n" + 
				"ยกเลิก\r\n" + 
				"อากาศยาน\r\n" + 
				"การจัดส่ง\r\n" + 
				"ส่วนใหญ่\r\n" + 
				"อบ\r\n" + 
				"แข็ง\r\n" + 
				"เวที\r\n" + 
				"การเงิน\r\n" + 
				"จม\r\n" + 
				"มีเสน่ห์\r\n" + 
				"เคารพ\r\n" + 
				"หลากหลาย\r\n" + 
				"ที่เกี่ยวข้อง\r\n" + 
				"ในอุดมคติ\r\n" + 
				"ความปิติยินดี\r\n" + 
				"คุ้มค่า\r\n" + 
				"สม่ำเสมอ\r\n" + 
				"การทำงาน\r\n" + 
				"นักร้อง\r\n" + 
				"คาย\r\n" + 
				"การยิง\r\n" + 
				"เป็นบางส่วน\r\n" + 
				"ไม่ทราบ\r\n" + 
				"ผู้ช่วย\r\n" + 
				"การกระทำผิดกฎหมาย\r\n" + 
				"เคาน์เตอร์\r\n" + 
				"ดีเอ็นเอ\r\n" + 
				"กลิ่น\r\n" + 
				"ที่อาจเกิดขึ้น\r\n" + 
				"โอน\r\n" + 
				"สามสิบ\r\n" + 
				"แสดงให้เห็นถึง\r\n" + 
				"ประท้วง\r\n" + 
				"ชน\r\n" + 
				"งานฝีมือ\r\n" + 
				"สนธิสัญญา\r\n" + 
				"ผู้ก่อการร้าย\r\n" + 
				"ข้อมูลเชิงลึก\r\n" + 
				"มี\r\n" + 
				"ในทางการเมือง\r\n" + 
				"แตะเบา ๆ\r\n" + 
				"โกหก\r\n" + 
				"กว้างขวาง\r\n" + 
				"ตอน\r\n" + 
				"สอง\r\n" + 
				"การว่ายน้ำ\r\n" + 
				"ยาง\r\n" + 
				"ความผิด\r\n" + 
				"หลวม\r\n" + 
				"ฟรี\r\n" + 
				"ในไม่ช้า\r\n" + 
				"แต่เดิม\r\n" + 
				"มาก\r\n" + 
				"ก่อน\r\n" + 
				"ทางปัญญา\r\n" + 
				"ผสม\r\n" + 
				"โจมตี\r\n" + 
				"ผ่อนคลาย\r\n" + 
				"บันได\r\n" + 
				"การผจญภัย\r\n" + 
				"ภายนอก\r\n" + 
				"พิสูจน์\r\n" + 
				"มั่นใจ\r\n" + 
				"สำนักงานใหญ่\r\n" + 
				"ฉับพลัน\r\n" + 
				"สกปรก\r\n" + 
				"การละเมิด\r\n" + 
				"ลิ้น\r\n" + 
				"อนุญาต\r\n" + 
				"ถือ\r\n" + 
				"ที่พักอาศัย\r\n" + 
				"ถู\r\n" + 
				"การทะเลาะวิวาท\r\n" + 
				"ทางเข้า\r\n" + 
				"ที่ชื่นชอบ\r\n" + 
				"การปฏิบัติ\r\n" + 
				"อย่างถูกต้อง\r\n" + 
				"จางหาย\r\n" + 
				"เกี่ยวกับการป้องกัน\r\n" + 
				"โศกนาฏกรรม\r\n" + 
				"สุทธิ\r\n" + 
				"อธิบายลักษณะ\r\n" + 
				"งานศพ\r\n" + 
				"อาชีพ\r\n" + 
				"แก้ไข\r\n" + 
				"จุด\r\n" + 
				"เป็น\r\n" + 
				"สถานประกอบการ\r\n" + 
				"บีบ\r\n" + 
				"จินตนาการ\r\n" + 
				"เป้า\r\n" + 
				"หน้ากาก\r\n" + 
				"แปลง\r\n" + 
				"ครอบคลุม\r\n" + 
				"โดดเด่น\r\n" + 
				"การเสนอ\r\n" + 
				"ไม่คำนึงถึง\r\n" + 
				"ง่าย\r\n" + 
				"ภาระ\r\n" + 
				"มีเสถียรภาพ\r\n" + 
				"บทนำ\r\n" + 
				"อุทธรณ์\r\n" + 
				"แกล้งทำ\r\n" + 
				"ไม่\r\n" + 
				"สูงอายุ\r\n" + 
				"Kār s̄ædng\r\n" + 
				"กวาง\r\n" + 
				"แยก\r\n" + 
				"ละเมิด\r\n" + 
				"หุ้นส่วน\r\n" + 
				"มลพิษ\r\n" + 
				"การส่งออก\r\n" + 
				"มั่นคง\r\n" + 
				"จำเป็น\r\n" + 
				"ค่า\r\n" + 
				"โชคชะตา\r\n" + 
				"รายได้\r\n" + 
				"เตาอบ\r\n" + 
				"ความแตกต่าง\r\n" + 
				"ส่วน\r\n" + 
				"ไม่มีที่ไหนเลย\r\n" + 
				"กวี\r\n" + 
				"เท่านั้น\r\n" + 
				"น่าตื่นเต้น\r\n" + 
				"การเปลี่ยนแปลง\r\n" + 
				"ความสะดวกสบาย\r\n" + 
				"รุนแรง\r\n" + 
				"ความตึงเครียด\r\n" + 
				"ปรับ\r\n" + 
				"ไอริช\r\n" + 
				"น้ำผึ้ง\r\n" + 
				"ผู้สื่อข่าว\r\n" + 
				"ซีด\r\n" + 
				"นักดนตรี\r\n" + 
				"ความสำคัญ\r\n" + 
				"ภาระ\r\n" + 
				"รอบ\r\n" + 
				"เรือ\r\n" + 
				"การเก็บรักษา\r\n" + 
				"หนี\r\n" + 
				"mmhmm\r\n" + 
				"หนังสัตว์\r\n" + 
				"กระจาย\r\n" + 
				"วิวัฒนาการ\r\n" + 
				"ป่วย\r\n" + 
				"เผ่า\r\n" + 
				"หิ้ง\r\n" + 
				"สามารถ\r\n" + 
				"คุณปู่\r\n" + 
				"สนามหญ้า\r\n" + 
				"ผู้ซื้อ\r\n" + 
				"การรับประทานอาหาร\r\n" + 
				"ความฉลาด\r\n" + 
				"สภา\r\n" + 
				"อ่อนแอ\r\n" + 
				"ตัวอย่าง\r\n" + 
				"กระเทียม\r\n" + 
				"ความสามารถ\r\n" + 
				"บทกวี\r\n" + 
				"ชื่อเสียง\r\n" + 
				"ค่อยๆ\r\n" + 
				"ความมั่นคง\r\n" + 
				"สงสัย\r\n" + 
				"จินตนาการ\r\n" + 
				"กลัว\r\n" + 
				"แนะนำ\r\n" + 
				"พล็อต\r\n" + 
				"กรอบ\r\n" + 
				"เชิง\r\n" + 
				"ทั้งนี้ขึ้นอยู่กับ\r\n" + 
				"ต่อเนื่อง\r\n" + 
				"จิตวิทยา\r\n" + 
				"ตั้งแต่\r\n" + 
				"ผู้ให้คำปรึกษา\r\n" + 
				"พยาน\r\n" + 
				"บท\r\n" + 
				"มนุษย์\r\n" + 
				"หย่า\r\n" + 
				"เป็นหนี้\r\n" + 
				"ท่อ\r\n" + 
				"แข็งแรง\r\n" + 
				"เล็กน้อย\r\n" + 
				"คณิตศาสตร์\r\n" + 
				"ร่มเงา\r\n" + 
				"หาง\r\n" + 
				"ประคับประคอง\r\n" + 
				"ภูเขา\r\n" + 
				"ภาระผูกพัน\r\n" + 
				"มุม\r\n" + 
				"ปาล์ม\r\n" + 
				"แตกต่าง\r\n" + 
				"กำหนดเอง\r\n" + 
				"เก็บ\r\n" + 
				"นักเศรษฐศาสตร์\r\n" + 
				"สิบห้า\r\n" + 
				"ซุป\r\n" + 
				"งานเฉลิมฉลอง\r\n" + 
				"ที่มีประสิทธิภาพ\r\n" + 
				"ความเสียหาย\r\n" + 
				"ส่วนประกอบ\r\n" + 
				"พอใจ\r\n" + 
				"กอง\r\n" + 
				"สั้น\r\n" + 
				"คาร์บอน\r\n" + 
				"ใกล้ชิด\r\n" + 
				"บริโภค\r\n" + 
				"โครงการ\r\n" + 
				"ร้าว\r\n" + 
				"ความถี่\r\n" + 
				"ยาสูบ\r\n" + 
				"ผู้รอดชีวิต\r\n" + 
				"นอกเหนือจาก\r\n" + 
				"ใน\r\n" + 
				"นักจิตวิทยา\r\n" + 
				"ร่ำรวย\r\n" + 
				"กาแล็กซี\r\n" + 
				"รับ\r\n" + 
				"กองทุน\r\n" + 
				"สกี\r\n" + 
				"การ จำกัด\r\n" + 
				"ตกลง\r\n" + 
				"ติดตาม\r\n" + 
				"การแต่งตั้ง\r\n" + 
				"การตั้งค่า\r\n" + 
				"เมตร\r\n" + 
				"การระเบิด\r\n" + 
				"จับกุม\r\n" + 
				"สาธารณชน\r\n" + 
				"เหลือเชื่อ\r\n" + 
				"นักมวย\r\n" + 
				"รวดเร็ว\r\n" + 
				"การรับเข้า\r\n" + 
				"ผู้ล่า\r\n" + 
				"ให้ความรู้\r\n" + 
				"เจ็บปวด\r\n" + 
				"มิตรภาพ\r\n" + 
				"เสนาธิการ\r\n" + 
				"ทารก\r\n" + 
				"คำนวณ\r\n" + 
				"ห้าสิบ\r\n" + 
				"กำจัด\r\n" + 
				"ระเบียง\r\n" + 
				"ความโน้มเอียง\r\n" + 
				"เหมือนกัน\r\n" + 
				"การสร้าง\r\n" + 
				"ทุนการศึกษา\r\n" + 
				"การสำรองห้องพัก\r\n" + 
				"อย่างมีประสิทธิภาพ\r\n" + 
				"ของเสีย\r\n" + 
				"มีคุณสมบัติ\r\n" + 
				"ห้างสรรพสินค้า\r\n" + 
				"ได้รับมา\r\n" + 
				"เรื่องอื้อฉาว\r\n" + 
				"พีซี\r\n" + 
				"เป็นประโยชน์\r\n" + 
				"ประทับใจ\r\n" + 
				"ส้น\r\n" + 
				"คล้ายคลึงกับ\r\n" + 
				"ความเป็นส่วนตัว\r\n" + 
				"ผ้า\r\n" + 
				"แปลกใจ\r\n" + 
				"การประกวด\r\n" + 
				"สัดส่วน\r\n" + 
				"ข้อแนะนำ\r\n" + 
				"ปืนยาว\r\n" + 
				"ซ่อมบำรุง\r\n" + 
				"ความเชื่อมั่น\r\n" + 
				"เคล็ดลับ\r\n" + 
				"อินทรีย์\r\n" + 
				"เต็นท์\r\n" + 
				"การตรวจสอบ\r\n" + 
				"สำนักพิมพ์\r\n" + 
				"เสริมสร้าง\r\n" + 
				"ฝรั่งเศส\r\n" + 
				"เสนอ\r\n" + 
				"ตำนาน\r\n" + 
				"ซับซ้อน\r\n" + 
				"วัว\r\n" + 
				"ฯลฯ\r\n" + 
				"จุดยืน\r\n" + 
				"นอนหลับ\r\n" + 
				"เทนนิส\r\n" + 
				"เส้นประสาท\r\n" + 
				"บาร์เรล\r\n" + 
				"ระเบิด\r\n" + 
				"การเป็นสมาชิก\r\n" + 
				"อัตราส่วน\r\n" + 
				"เมนู\r\n" + 
				"ซื้อ\r\n" + 
				"ที่เถียงกัน\r\n" + 
				"หมดหวัง\r\n" + 
				"อัตรา\r\n" + 
				"วิถีการดำเนินชีวิต\r\n" + 
				"อารมณ์ขัน\r\n" + 
				"ดัง\r\n" + 
				"ถุงมือ\r\n" + 
				"สงสัย\r\n" + 
				"เพียงพอ\r\n" + 
				"การเล่าเรื่อง\r\n" + 
				"ช่างภาพ\r\n" + 
				"เฮลิคอปเตอร์\r\n" + 
				"คาทอลิก\r\n" + 
				"เจียมเนื้อเจียมตัว\r\n" + 
				"ผู้ให้บริการ\r\n" + 
				"ความล่าช้า\r\n" + 
				"การเกษตร\r\n" + 
				"ระเบิด\r\n" + 
				"ลากเส้น\r\n" + 
				"ขอบเขต\r\n" + 
				"การลงโทษ\r\n" + 
				"กำมือ\r\n" + 
				"ไม่ดี\r\n" + 
				"ขอบฟ้า\r\n" + 
				"อยากรู้อยากเห็น\r\n" + 
				"ตัวเมือง\r\n" + 
				"แฟน\r\n" + 
				"รวดเร็ว\r\n" + 
				"ขอร้อง\r\n" + 
				"คอเลสเตอรอล\r\n" + 
				"ซึมซับ\r\n" + 
				"การปรับ\r\n" + 
				"ผู้เสียภาษีอากร\r\n" + 
				"กระตือรือร้น\r\n" + 
				"หลัก\r\n" + 
				"รายละเอียด\r\n" + 
				"แรงจูงใจ\r\n" + 
				"การมอบหมาย\r\n" + 
				"การ จำกัด\r\n" + 
				"ข้าม\r\n" + 
				"ปาเลสไตน์\r\n" + 
				"ห้องปฏิบัติการ\r\n" + 
				"โรงงาน\r\n" + 
				"ต่างกัน\r\n" + 
				"รถยนต์\r\n" + 
				"โรแมนติก\r\n" + 
				"ฝ้าย\r\n" + 
				"เครื่องยนต์\r\n" + 
				"ฟ้อง\r\n" + 
				"รส\r\n" + 
				"มองข้าม\r\n" + 
				"ลอย\r\n" + 
				"ได้รับ\r\n" + 
				"ลำดับ\r\n" + 
				"demonstrationn\r\n" + 
				"เครื่องบินไอพ่น\r\n" + 
				"ส้ม\r\n" + 
				"การบริโภค\r\n" + 
				"ยืนยัน\r\n" + 
				"ใบมีด\r\n" + 
				"ชั่วคราว\r\n" + 
				"ยา\r\n" + 
				"พิมพ์\r\n" + 
				"กระท่อม\r\n" + 
				"กัด\r\n" + 
				"ญาติ\r\n" + 
				"ฉบับ\r\n" + 
				"หุบเขา\r\n" + 
				"ของคุณ\r\n" + 
				"ขว้าง\r\n" + 
				"ต้นสน\r\n" + 
				"สุกใส\r\n" + 
				"กับ\r\n" + 
				"การผลิต\r\n" + 
				"อันตราย\r\n" + 
				"คริสเตียน\r\n" + 
				"ซับซ้อน\r\n" + 
				"แน่นอน\r\n" + 
				"พ่อครัว\r\n" + 
				"การแบ่งแยก\r\n" + 
				"น่ารังเกียจ\r\n" + 
				"เยอรมัน\r\n" + 
				"สูท\r\n" + 
				"ความเจริญ\r\n" + 
				"การลงทะเบียน\r\n" + 
				"แต่งตั้ง\r\n" + 
				"มรดก\r\n" + 
				"พระเจ้า\r\n" + 
				"ผู้ก่อการร้าย\r\n" + 
				"เด่น\r\n" + 
				"ประสบความสำเร็จ\r\n" + 
				"อึ\r\n" + 
				"มะนาว\r\n" + 
				"หิว\r\n" + 
				"ความรู้สึก\r\n" + 
				"แห้ง\r\n" + 
				"ระเหเร่ร่อน\r\n" + 
				"เสนอ\r\n" + 
				"เศรษฐศาสตร์\r\n" + 
				"เปลือยกาย\r\n" + 
				"คาดหวัง\r\n" + 
				"ถั่ว\r\n" + 
				"มรดก\r\n" + 
				"ส่วนขยาย\r\n" + 
				"ยัก\r\n" + 
				"บิน\r\n" + 
				"แบตเตอรี่\r\n" + 
				"การมาถึง\r\n" + 
				"ถูกกฎหมาย\r\n" + 
				"ปฐมนิเทศ\r\n" + 
				"เงินเฟ้อ\r\n" + 
				"รับมือ\r\n" + 
				"เปลวไฟ\r\n" + 
				"กลุ่ม\r\n" + 
				"เจ้าภาพ\r\n" + 
				"บาดแผล\r\n" + 
				"ขึ้นอยู่กับ\r\n" + 
				"ฝักบัว\r\n" + 
				"สถาบัน\r\n" + 
				"พรรณนา\r\n" + 
				"การดำเนินงาน\r\n" + 
				"เนื้อ\r\n" + 
				"โรงรถ\r\n" + 
				"ผู้ประกอบการ\r\n" + 
				"อาจารย์ผู้สอน\r\n" + 
				"ล่มสลาย\r\n" + 
				"ยืม\r\n" + 
				"นอกจากนี้\r\n" + 
				"ความขบขัน\r\n" + 
				"จำนอง\r\n" + 
				"อนุมัติ\r\n" + 
				"พลเรือน\r\n" + 
				"สิบสอง\r\n" + 
				"รายสัปดาห์\r\n" + 
				"ที่อยู่อาศัย\r\n" + 
				"เมล็ดข้าว\r\n" + 
				"แปรง\r\n" + 
				"สติ\r\n" + 
				"อุทิศ\r\n" + 
				"ร้าว\r\n" + 
				"การวัด\r\n" + 
				"จังหวัด\r\n" + 
				"ความสะดวก\r\n" + 
				"ยึด\r\n" + 
				"จริยธรรม\r\n" + 
				"การเสนอชื่อ\r\n" + 
				"การอนุญาต\r\n" + 
				"ฉลาด\r\n" + 
				"นักแสดงหญิง\r\n" + 
				"ประชุมสุดยอด\r\n" + 
				"กรด\r\n" + 
				"อัตราต่อรอง\r\n" + 
				"มีพรสวรรค์\r\n" + 
				"แห้ว\r\n" + 
				"กลาง\r\n" + 
				"ฟังก์ชัน\r\n" + 
				"ทางร่างกาย\r\n" + 
				"อนุญาต\r\n" + 
				"เห็นความแตกต่าง\r\n" + 
				"ฝั่งทะเล\r\n" + 
				"ซ้ำแล้วซ้ำเล่า\r\n" + 
				"ปอด\r\n" + 
				"บริษัท\r\n" + 
				"วิ่ง\r\n" + 
				"แก้ไข\r\n" + 
				"แตกต่าง\r\n" + 
				"ศิลปะ\r\n" + 
				"สนทนา\r\n" + 
				"ตะกร้า\r\n" + 
				"อา\r\n" + 
				"ศึก\r\n" + 
				"ประทับใจ\r\n" + 
				"คู่แข่ง\r\n" + 
				"น่าเกลียด\r\n" + 
				"กลุ้มใจ\r\n" + 
				"วาดภาพ\r\n" + 
				"ผง\r\n" + 
				"ผี\r\n" + 
				"ชักชวน\r\n" + 
				"ปานกลาง\r\n" + 
				"ภายหลัง\r\n" + 
				"อย่างต่อเนื่อง\r\n" + 
				"คุกกี้\r\n" + 
				"ผู้ให้บริการ\r\n" + 
				"การปรุงอาหาร\r\n" + 
				"บ่อย\r\n" + 
				"ห้าม\r\n" + 
				"แกว่ง\r\n" + 
				"ส้ม\r\n" + 
				"น่ากลัว\r\n" + 
				"ชม\r\n" + 
				"สัตว์เลี้ยง\r\n" + 
				"ปาฏิหาริย์\r\n" + 
				"เกินกว่า\r\n" + 
				"จังหวะ\r\n" + 
				"แพร่หลาย\r\n" + 
				"ที่ฆ่า\r\n" + 
				"น่ารัก\r\n" + 
				"บาป\r\n" + 
				"การกุศล\r\n" + 
				"ต้นฉบับ\r\n" + 
				"ชั้นเชิง\r\n" + 
				"บัตรประจำตัว\r\n" + 
				"การแปลง\r\n" + 
				"ทุกวัน\r\n" + 
				"พาดหัว\r\n" + 
				"ชน\r\n" + 
				"เสี่ยง\r\n" + 
				"การบุกรุก\r\n" + 
				"ทหาร\r\n" + 
				"กระนั้น\r\n" + 
				"เพียงพอ\r\n" + 
				"เปียโน\r\n" + 
				"ร้านขายของชำ\r\n" + 
				"ความรุนแรง\r\n" + 
				"จัดแสดง\r\n" + 
				"สูง\r\n" + 
				"ผ้าห่ม\r\n" + 
				"ขอบ\r\n" + 
				"หลัก\r\n" + 
				"ตำแหน่งกองหลัง\r\n" + 
				"เม้าส์\r\n" + 
				"เชือก\r\n" + 
				"คอนกรีต\r\n" + 
				"ใบสั่งยา\r\n" + 
				"แอฟริกันอเมริกัน\r\n" + 
				"การไล่ล่า\r\n" + 
				"เอกสาร\r\n" + 
				"อิฐ\r\n" + 
				"รับสมัคร\r\n" + 
				"ปะ\r\n" + 
				"เอกฉันท์\r\n" + 
				"ความน่ากลัว\r\n" + 
				"การบันทึก\r\n" + 
				"เปลี่ยนแปลง\r\n" + 
				"จิตรกร\r\n" + 
				"โคโลเนียล\r\n" + 
				"พาย\r\n" + 
				"เหล้าสาเก\r\n" + 
				"จ้องมอง\r\n" + 
				"ความกล้าหาญ\r\n" + 
				"การตั้งครรภ์\r\n" + 
				"สาบาน\r\n" + 
				"ความพ่ายแพ้\r\n" + 
				"เงื่อนงำ\r\n" + 
				"เสริมสร้าง\r\n" + 
				"ชนะ\r\n" + 
				"ความสับสน\r\n" + 
				"ชิ้น\r\n" + 
				"อาชีพ\r\n" + 
				"ที่รัก\r\n" + 
				"ถ่านหิน\r\n" + 
				"ศักดิ์สิทธิ์\r\n" + 
				"อาชญากร\r\n" + 
				"สูตร\r\n" + 
				"องค์ความรู้\r\n" + 
				"โดยรวม\r\n" + 
				"แน่นอน\r\n" + 
				"ลุง\r\n" + 
				"สี่เหลี่ยม\r\n" + 
				"กัปตัน\r\n" + 
				"ถอนหายใจ\r\n" + 
				"คุณลักษณะ\r\n" + 
				"กล้า\r\n" + 
				"ถูก\r\n" + 
				"ไม่มีที่อยู่อาศัย\r\n" + 
				"เย็น\r\n" + 
				"เฉลียง\r\n" + 
				"ฟุตบอล\r\n" + 
				"จำเลย\r\n" + 
				"อุโมงค์\r\n" + 
				"การออกกำลังกาย\r\n" + 
				"ตัก\r\n" + 
				"หลุมฝังศพ\r\n" + 
				"นิ้วเท้า\r\n" + 
				"ภาชนะ\r\n" + 
				"คุณธรรม\r\n" + 
				"ในต่างประเทศ\r\n" + 
				"สถาปนิก\r\n" + 
				"เป็นคุ้งเป็นแคว\r\n" + 
				"แต่งหน้า\r\n" + 
				"การสอบสวน\r\n" + 
				"ดอกกุหลาบ\r\n" + 
				"อย่างแปลกใจ\r\n" + 
				"ไฮไลท์\r\n" + 
				"ลดลง\r\n" + 
				"การแสดง\r\n" + 
				"ทางรถไฟ\r\n" + 
				"วันครบรอบ\r\n" + 
				"ที่นอน\r\n" + 
				"พันธมิตร\r\n" + 
				"สมมติฐาน\r\n" + 
				"แฟน\r\n" + 
				"แต่ง\r\n" + 
				"มองดู\r\n" + 
				"ความยุ่งเหยิง\r\n" + 
				"ยศ\r\n" + 
				"ตำนาน\r\n" + 
				"ควบคุม\r\n" + 
				"วัยรุ่น\r\n" + 
				"เปล่งปลั่ง\r\n" + 
				"บรรทัดฐาน\r\n" + 
				"อารมณ์เสีย\r\n" + 
				"ข้อสังเกต\r\n" + 
				"ลาออกจากตำแหน่ง\r\n" + 
				"รางวัล\r\n" + 
				"อ่อนโยน\r\n" + 
				"ที่เกี่ยวข้อง\r\n" + 
				"อวัยวะ\r\n" + 
				"เบา\r\n" + 
				"เกี่ยวกับ\r\n" + 
				"คิดค้น\r\n" + 
				"เสียงหัวเราะ\r\n" + 
				"พอดี\r\n" + 
				"ตะวันตกเฉียงเหนือ\r\n" + 
				"การให้คำปรึกษา\r\n" + 
				"แน่น\r\n" + 
				"ผู้รับ\r\n" + 
				"พิธีทางศาสนา\r\n" + 
				"แมลง\r\n" + 
				"ขัดขวาง\r\n" + 
				"แซลมอน\r\n" + 
				"ชอบ\r\n" + 
				"การค้าขาย\r\n" + 
				"กังวล\r\n" + 
				"มายากล\r\n" + 
				"เหนือกว่า\r\n" + 
				"การต่อสู้\r\n" + 
				"ก้านดอก\r\n" + 
				"ศัลยแพทย์\r\n" + 
				"ยอมรับได้\r\n" +
				"ฟิสิกส์\r\n" + 
				"ข่มขืน\r\n" + 
				"ปรึกษา\r\n" + 
				"แปรง\r\n" + 
				"กางเกงยีนส์\r\n" + 
				"ล่า\r\n" + 
				"ต่อเนื่องกัน\r\n" + 
				"เข้าสู่ระบบ\r\n" + 
				"เสียงสะท้อน\r\n" + 
				"ยา\r\n" + 
				"ตื่นเต้น\r\n" + 
				"ประติมากรรม\r\n" + 
				"สารประกอบ\r\n" + 
				"รวบรวม\r\n" + 
				"แป้ง\r\n" + 
				"ขม\r\n" + 
				"เปลือย\r\n" + 
				"ลาด\r\n" + 
				"ให้เช่า\r\n" + 
				"การเป็นประธาน\r\n" + 
				"การให้บริการ\r\n" + 
				"บอบบาง\r\n" + 
				"อย่างมาก\r\n" + 
				"โคน\r\n" + 
				"การดื่ม\r\n" + 
				"ความล่าช้า\r\n" + 
				"ร้องไห้\r\n" + 
				"การยอมรับ\r\n" + 
				"ล่มสลาย\r\n" + 
				"ร้านขายของ\r\n" + 
				"ปั๊ม\r\n" + 
				"ลูกอม\r\n" + 
				"ชั่วร้าย\r\n" + 
				"สุดท้าย\r\n" + 
				"การเงิน\r\n" + 
				"ยินดี\r\n" + 
				"เหรียญ\r\n" + 
				"ขอ\r\n" + 
				"สปอนเซอร์\r\n" + 
				"ตามหลักจริยธรรม\r\n" + 
				"รอง\r\n" + 
				"เสียงดังปัง\r\n" + 
				"ส่งออก\r\n" + 
				"การทดลอง\r\n" + 
				"ละลาย\r\n" + 
				"เที่ยงคืน\r\n" + 
				"สุทธิ\r\n" + 
				"เส้นโค้ง\r\n" + 
				"ความสมบูรณ์\r\n" + 
				"ตั้งชื่อ\r\n" + 
				"ชัดเจน\r\n" + 
				"ตรรกะ\r\n" + 
				"แก่นแท้\r\n" + 
				"จอด\r\n" + 
				"ไม่รวม\r\n" + 
				"รุนแรง\r\n" + 
				"ตู้\r\n" + 
				"ชานเมือง\r\n" + 
				"ทักทาย\r\n" + 
				"ชอบ\r\n" + 
				"ภายใน\r\n" + 
				"ฉนวน\r\n" + 
				"ฆาตกรรม\r\n" + 
				"ขายปลีก\r\n" + 
				"เหยือก\r\n" + 
				"มีนาคม\r\n" + 
				"งู\r\n" + 
				"ขว้าง\r\n" + 
				"ขอโทษ\r\n" + 
				"ข้าม\r\n" + 
				"ความอ่อนแอ\r\n" + 
				"หมู\r\n" + 
				"หนาว\r\n" + 
				"คลาสสิก\r\n" + 
				"โดยประมาณ\r\n" + 
				"เสื้อยืด\r\n" + 
				"ออนไลน์\r\n" + 
				"การว่างงาน\r\n" + 
				"อารยธรรม\r\n" + 
				"พับ\r\n" + 
				"ผู้ป่วย\r\n" + 
				"ป๊อป\r\n" + 
				"ประจำวัน\r\n" + 
				"ถอยหลัง\r\n" + 
				"หายไป\r\n" + 
				"ความสัมพันธ์\r\n" + 
				"มนุษยชาติ\r\n" + 
				"แฟลช\r\n" + 
				"ผู้พัฒนา\r\n" + 
				"น่าเชื่อถือ\r\n" + 
				"ความตื่นเต้น\r\n" + 
				"เนื้อวัว\r\n" + 
				"ศาสนาอิสลาม\r\n" + 
				"โรมัน\r\n" + 
				"ยืด\r\n" + 
				"สถาปัตยกรรม\r\n" + 
				"เป็นครั้งคราว\r\n" + 
				"การบริหาร\r\n" + 
				"ข้อศอก\r\n" + 
				"มฤตยู\r\n" + 
				"มุสลิม\r\n" + 
				"สเปนและโปรตุเกส\r\n" + 
				"ข้อกล่าวหา\r\n" + 
				"ปลาย\r\n" + 
				"สับสน\r\n" + 
				"เครื่องบิน\r\n" + 
				"รายเดือน\r\n" + 
				"เป็ด\r\n" + 
				"ปริมาณ\r\n" + 
				"เกาหลี\r\n" + 
				"ขอร้อง\r\n" + 
				"เริ่มต้น\r\n" + 
				"คำบรรยาย\r\n" + 
				"รถตู้\r\n" + 
				"ที่หก\r\n" + 
				"อ่าว\r\n" + 
				"หลัก\r\n" + 
				"ชานเมือง\r\n" + 
				"แซนด์วิช\r\n" + 
				"แตกต่าง\r\n" + 
				"ลำต้น\r\n" + 
				"เล่าลือ\r\n" + 
				"การดำเนินงาน\r\n" + 
				"กลืน\r\n" + 
				"กระตุ้น\r\n" + 
				"ทำให้\r\n" + 
				"เวลานาน\r\n" + 
				"กับดัก\r\n" + 
				"จำกัด\r\n" + 
				"ผ้า\r\n" + 
				"ดูเหมือนว่า\r\n" + 
				"ฝ่ายนิติบัญญัติ\r\n" + 
				"ประสิทธิผล\r\n" + 
				"บังคับใช้\r\n" + 
				"เลนส์\r\n" + 
				"มาถึง\r\n" + 
				"ผู้ตรวจการ\r\n" + 
				"ยืม\r\n" + 
				"ที่ราบ\r\n" + 
				"การหลอกลวง\r\n" + 
				"สหาย\r\n" + 
				"ต่อสู้\r\n" + 
				"เล็บ\r\n" + 
				"แถว\r\n" + 
				"เข้มงวด\r\n" + 
				"รวบรวม\r\n" + 
				"ตรงไปตรงมา\r\n" + 
				"หนู\r\n" + 
				"ระเบิด\r\n" + 
				"ห้องโถง\r\n" + 
				"ถ้ำ\r\n" + 
				"แน่นอน\r\n" + 
				"ทิศตะวันตกเฉียงใต้\r\n" + 
				"สัตว์ประหลาด\r\n" + 
				"ความเร็ว\r\n" + 
				"ประท้วง\r\n" + 
				"ไม่คาดฝัน\r\n" + 
				"อุปสรรค\r\n" + 
				"อำนวยความสะดวก\r\n" + 
				"พบ\r\n" + 
				"ฉีก\r\n" + 
				"สมุนไพร\r\n" + 
				"ล้นหลาม\r\n" + 
				"บูรณาการ\r\n" + 
				"คริสตัล\r\n" + 
				"ภาวะถดถอย\r\n" + 
				"ประสงค์\r\n" + 
				"ด้านบน\r\n" + 
				"เขียน\r\n" + 
				"เหตุจูงใจ\r\n" + 
				"ฉลาก\r\n" + 
				"น้ำท่วม\r\n" + 
				"ปากกา\r\n" + 
				"ความเป็นเจ้าของ\r\n" + 
				"ฝันร้าย\r\n" + 
				"แจ้งให้ทราบ\r\n" + 
				"การตรวจสอบ\r\n" + 
				"ผู้ดูแล\r\n" + 
				"ปรึกษา\r\n" + 
				"สนามกีฬา\r\n" + 
				"หัวเราะ\r\n" + 
				"การวินิจฉัยโรค\r\n" + 
				"สมบัติ\r\n" + 
				"ยกโทษให้\r\n" + 
				"อบอุ่น\r\n" + 
				"เสมอต้นเสมอปลาย\r\n" + 
				"ชั้นใต้ดิน\r\n" + 
				"โครงการ\r\n" + 
				"ลอยลำ\r\n" + 
				"ท่อระบายน้ำ\r\n" + 
				"สุดท้าย\r\n" + 
				"การฟ้องร้อง\r\n" + 
				"สูงสุด\r\n" + 
				"การประกาศ\r\n" + 
				"นักรบ\r\n" + 
				"คาดการณ์\r\n" + 
				"แบคทีเรีย\r\n" + 
				"แบบสอบถาม\r\n" + 
				"โคลน\r\n" + 
				"โครงสร้างพื้นฐาน\r\n" + 
				"รีบเร่ง\r\n" + 
				"สิทธิพิเศษ\r\n" + 
				"วัด\r\n" + 
				"กลาง\r\n" + 
				"กลางแจ้ง\r\n" + 
				"ดูด\r\n" + 
				"Andor\r\n" + 
				"ออกอากาศ\r\n" + 
				"อีกครั้ง\r\n" + 
				"เผ่น\r\n" + 
				"สุ่ม\r\n" + 
				"อดีต\r\n" + 
				"ข้อมือ\r\n" + 
				"ม่าน\r\n" + 
				"หน้าจอ\r\n" + 
				"บ่อน้ำ\r\n" + 
				"โดเมน\r\n" + 
				"ความรู้สึกผิด\r\n" + 
				"ปศุสัตว์\r\n" + 
				"เรื่อง\r\n" + 
				"ที่เดิน\r\n" + 
				"รอบรองชนะเลิศ\r\n" + 
				"ขั้นต่ำ\r\n" + 
				"การคลัง\r\n" + 
				"กระโปรง\r\n" + 
				"เท\r\n" + 
				"ด้วยเหตุนี้\r\n" + 
				"ฐานข้อมูล\r\n" + 
				"อึดอัด\r\n" + 
				"จุดมุ่งหมาย\r\n" + 
				"ปฏิบัติ\r\n" + 
				"กิ่ง\r\n" + 
				"คตินิยม\r\n" + 
				"เฉลี่ย\r\n" + 
				"ยินดีต้อนรับ\r\n" + 
				"ทำนองเพลง\r\n" + 
				"อย่างต่อเนื่อง\r\n" + 
				"อันตราย\r\n" + 
				"ทางรถไฟ\r\n" + 
				"อดทน\r\n" + 
				"การแผ่รังสี\r\n" + 
				"เขา\r\n" + 
				"เรื้อรัง\r\n" + 
				"เงียบสงบ\r\n" + 
				"นวัตกรรม\r\n" + 
				"ความเครียด\r\n" + 
				"กีตาร์\r\n" + 
				"การแทนที่\r\n" + 
				"ประพฤติ\r\n" + 
				"จัดการ\r\n" + 
				"พร้อมกัน\r\n" + 
				"นาฏ\r\n" + 
				"การแก้ไข\r\n" + 
				"ยาม\r\n" + 
				"เบาะ\r\n" + 
				"การส่งผ่าน\r\n" + 
				"รอคอย\r\n" + 
				"ถอยออก\r\n" + 
				"ไก\r\n" + 
				"หก\r\n" + 
				"กตัญญู\r\n" + 
				"ความสง่างาม\r\n" + 
				"เสมือน\r\n" + 
				"คำตอบ\r\n" + 
				"อาณานิคม\r\n" + 
				"การนำมาใช้\r\n" + 
				"สไลด์\r\n" + 
				"ชนพื้นเมือง\r\n" + 
				"ปิด\r\n" + 
				"นักโทษ\r\n" + 
				"พลเรือน\r\n" + 
				"ผ้าขนหนู\r\n" + 
				"แก้ไข\r\n" + 
				"อนุภาค\r\n" + 
				"รางวัล\r\n" + 
				"เหลือบมอง\r\n" + 
				"รางวัล\r\n" + 
				"ท่าเรือ\r\n" + 
				"ความประพฤติ\r\n" + 
				"สีน้ำเงิน\r\n" + 
				"การส่งเสริม\r\n" + 
				"ค้างคาว\r\n" + 
				"สัญญาณเตือนภัย\r\n" + 
				"งานเทศกาล\r\n" + 
				"ด้ามจับ\r\n" + 
				"แปลก\r\n" + 
				"บ่อนทำลาย\r\n" + 
				"น้องใหม่\r\n" + 
				"เหงื่อ\r\n" + 
				"ด้านนอก\r\n" + 
				"ชาวยุโรป\r\n" + 
				"เมา\r\n" + 
				"สำรวจ\r\n" + 
				"การวิจัย\r\n" + 
				"การแยก\r\n" + 
				"ตามธรรมเนียม\r\n" + 
				"สิ่ง\r\n" + 
				"ปกครอง\r\n" + 
				"ทิศตะวันออกเฉียงใต้\r\n" + 
				"ฉลาด\r\n" + 
				"ที่ไหนก็ตาม\r\n" + 
				"การลงคะแนนเสียง\r\n" + 
				"วาทศาสตร์\r\n" + 
				"มั่นใจ\r\n" + 
				"การขับขี่\r\n" + 
				"วิตามิน\r\n" + 
				"ความกระตือรือร้น\r\n" + 
				"อำนวยความสะดวก\r\n" + 
				"สรรเสริญ\r\n" + 
				"ทำให้ได้รับบาดเจ็บ\r\n" + 
				"ความเป็นป่า\r\n" + 
				"ใกล้เคียง\r\n" + 
				"ไม่มีที่สิ้นสุด\r\n" + 
				"อาณัติ\r\n" + 
				"หยุด\r\n" + 
				"ขอโทษ\r\n" + 
				"ตามลำดับ\r\n" + 
				"ความไม่แน่นอน\r\n" + 
				"ความสับสนวุ่นวาย\r\n" + 
				"สั้น\r\n" + 
				"เชิงกล\r\n" + 
				"ผ้าใบ\r\n" + 
				"สี่สิบ\r\n" + 
				"เรื่อง\r\n" + 
				"ล็อบบี้\r\n" + 
				"ลึกซึ้ง\r\n" + 
				"รูป\r\n" + 
				"ลักษณะนิสัย\r\n" + 
				"เงินตรา\r\n" + 
				"ไก่งวง\r\n" + 
				"สำรอง\r\n" + 
				"คาน\r\n" + 
				"การละเมิด\r\n" + 
				"นักดาราศาสตร์\r\n" + 
				"คอรัปชั่น\r\n" + 
				"ผู้รับเหมา\r\n" + 
				"ขอโทษ\r\n" + 
				"หลักคำสอน\r\n" + 
				"แท้\r\n" + 
				"นิ้วหัวแม่มือ\r\n" + 
				"เอกภาพ\r\n" + 
				"ประนีประนอม\r\n" + 
				"น่ากลัว\r\n" + 
				"เกี่ยวกับพฤติกรรม\r\n" + 
				"พิเศษ\r\n" + 
				"กระจัดกระจาย\r\n" + 
				"อย่างธรรมดา\r\n" + 
				"สื่อ\r\n" + 
				"วิ่ง\r\n" + 
				"บิด\r\n" + 
				"ความซับซ้อน\r\n" + 
				"ส้อม\r\n" + 
				"ดิสก์\r\n" + 
				"บรรเทา\r\n" + 
				"ความสงสัย\r\n" + 
				"ล็อค\r\n" + 
				"เสร็จสิ้น\r\n" + 
				"ที่อยู่อาศัย\r\n" + 
				"ความอัปยศ\r\n" + 
				"มีความหมาย\r\n" + 
				"ทางเท้า\r\n" + 
				"การแข่งขันกีฬาโอลิมปิก\r\n" + 
				"เทคโนโลยี\r\n" + 
				"ลายเซ็น\r\n" + 
				"น่ารื่นรมย์\r\n" + 
				"ว้าว\r\n" + 
				"แขวน\r\n" + 
				"กบฏ\r\n" + 
				"แช่แข็ง\r\n" + 
				"ปรารถนา\r\n" + 
				"คู่สมรส\r\n" + 
				"ของเหลว\r\n" + 
				"เงินบำนาญ\r\n" + 
				"ประวัติย่อ\r\n" + 
				"ตามทฤษฎี\r\n" + 
				"โซเดียม\r\n" + 
				"ระเบิด\r\n" + 
				"การส่งเสริม\r\n" + 
				"ละเอียดอ่อน\r\n" + 
				"หน้าผาก\r\n" + 
				"สร้างใหม่\r\n" + 
				"เด้ง\r\n" + 
				"ไฟฟ้า\r\n" + 
				"ตะขอ\r\n" + 
				"นักสืบ\r\n" + 
				"นักท่องเที่ยว\r\n" + 
				"คลิก\r\n" + 
				"ค่าตอบแทน\r\n" + 
				"สัญญาณ\r\n" + 
				"ทางออก\r\n" + 
				"เสน่ห์\r\n" + 
				"อุทิศ\r\n" + 
				"โดยสิ้นเชิง\r\n" + 
				"รถกระบะ\r\n" + 
				"แกะสลัก\r\n" + 
				"เข็ม\r\n" + 
				"ท้อง\r\n" + 
				"เรือ\r\n" + 
				"ทำให้ตกใจ\r\n" + 
				"พอร์ตโฟลิโอ\r\n" + 
				"รถรับส่ง\r\n" + 
				"มองไม่เห็น\r\n" + 
				"การจับเวลา\r\n" + 
				"การสู้รบ\r\n" + 
				"ข้อเท้า\r\n" + 
				"การซื้อขาย\r\n" + 
				"กู้ภัย\r\n" + 
				"ของคู่กัน\r\n" + 
				"ในอดีต\r\n" + 
				"แน่นหนา\r\n" + 
				"อ่อน\r\n" + 
				"ผู้ขับ\r\n" + 
				"ตุ๊กตา\r\n" + 
				"เที่ยง\r\n" + 
				"จัดแสดง\r\n" + 
				"ท่ามกลาง\r\n" + 
				"เหมือนกัน\r\n" + 
				"แม่นยำ\r\n" + 
				"กระวนกระวาย\r\n" + 
				"โครงสร้าง\r\n" + 
				"ที่อยู่อาศัย\r\n" + 
				"ดัง\r\n" + 
				"วินิจฉัย\r\n" + 
				"คาร์โบไฮเดรต\r\n" + 
				"เสรีภาพ\r\n" + 
				"โปสเตอร์\r\n" + 
				"เทววิทยา\r\n" + 
				"ไม่แสวงหาผลกำไร\r\n" + 
				"คลาน\r\n" + 
				"ออกซิเจน\r\n" + 
				"หล่อ\r\n" + 
				"มายากล\r\n" + 
				"รวม\r\n" + 
				"ให้\r\n" + 
				"นักธุรกิจ\r\n" + 
				"แวว\r\n" + 
				"มีสติอยู่\r\n" + 
				"การกำหนด\r\n" + 
				"ผู้บริจาค\r\n" + 
				"ของเธอ\r\n" + 
				"บาทหลวง\r\n" + 
				"แจ๊ส\r\n" + 
				"อุปรากร\r\n" + 
				"ญี่ปุ่น\r\n" + 
				"กัด\r\n" + 
				"กรอบ\r\n" + 
				"ชั่วร้าย\r\n" + 
				"การเข้าซื้อกิจการ\r\n" + 
				"หลุม\r\n" + 
				"กอด\r\n" + 
				"ธรรมชาติ\r\n" + 
				"ลงโทษ\r\n" + 
				"ยักษ์\r\n" + 
				"ประถม\r\n" + 
				"ส่วนได้เสีย\r\n" + 
				"ไม่ถูกต้อง\r\n" + 
				"ทางเข้าประตู\r\n" + 
				"การออกเดินทาง\r\n" + 
				"ลิฟต์\r\n" + 
				"วัยรุ่น\r\n" + 
				"คำแนะนำ\r\n" + 
				"ความสุข\r\n" + 
				"รูปปั้น\r\n" + 
				"การแสวงหา\r\n" + 
				"ซ่อมแซม\r\n" + 
				"เหมาะสม\r\n" + 
				"ยิม\r\n" + 
				"ทางปาก\r\n" + 
				"เสมียน\r\n" + 
				"ชาวอิสราเอล\r\n" + 
				"ซองจดหมาย\r\n" + 
				"การรายงาน\r\n" + 
				"ปลายทาง\r\n" + 
				"กำปั้น\r\n" + 
				"รับรอง\r\n" + 
				"การสำรวจ\r\n" + 
				"ใจกว้าง\r\n" + 
				"การอาบน้ำ\r\n" + 
				"กู้ภัย\r\n" + 
				"ดังนั้น\r\n" + 
				"ทั้งหมด\r\n" + 
				"ตัวบ่งชี้\r\n" + 
				"แสงแดด\r\n" + 
				"ข้อเสนอแนะ\r\n" + 
				"คลื่นความถี่\r\n" + 
				"สีม่วง\r\n" + 
				"เลเซอร์\r\n" + 
				"กล้า\r\n" + 
				"ไม่เต็มใจ\r\n" + 
				"ที่เริ่มต้น\r\n" + 
				"ความชำนาญ\r\n" + 
				"จวน\r\n" + 
				"โครงการ\r\n" + 
				"ภาพ\r\n" + 
				"ทำนองเพลง\r\n" + 
				"การรับประทานอาหาร\r\n" + 
				"อายุ\r\n" + 
				"อาสาสมัคร\r\n" + 
				"เปรย\r\n" + 
				"เผ็ดร้อน\r\n" + 
				"ขบวนแห่\r\n" + 
				"สนับสนุน\r\n" + 
				"ดินแดน\r\n" + 
				"ห้าม\r\n" + 
				"เพิก\r\n" + 
				"ยกเลิก\r\n" + 
				"การผสมผสาน\r\n" + 
				"นักบำบัดโรค\r\n" + 
				"ชิ้น\r\n" + 
				"ปอก\r\n" + 
				"พิซซ่า\r\n" + 
				"ผู้รับ\r\n" + 
				"ลังเล\r\n" + 
				"ดีด\r\n" + 
				"การบัญชี\r\n" + 
				"อภิปราย\r\n" + 
				"อคติ\r\n" + 
				"ฮะ\r\n" + 
				"คำอุปมา\r\n" + 
				"เทียน\r\n" + 
				"จัดการ\r\n" + 
				"กังวล\r\n" + 
				"ตามกฎหมาย\r\n" + 
				"เอกลักษณ์\r\n" + 
				"ความทุกข์ทรมาน\r\n" + 
				"เต็มเวลา\r\n" + 
				"รู้สึก\r\n" + 
				"โคมไฟ\r\n" + 
				"ขยะ\r\n" + 
				"คนรับใช้\r\n" + 
				"การเพิ่ม\r\n" + 
				"กฎระเบียบ\r\n" + 
				"มีชั้นเชิง\r\n" + 
				"สง่า\r\n" + 
				"ภายใน\r\n" + 
				"แผนกต้อนรับ\r\n" + 
				"หายไป\r\n" + 
				"อัตโนมัติ\r\n" + 
				"คาง\r\n" + 
				"ทาง\r\n" + 
				"ความจำเป็น\r\n" + 
				"สารภาพ\r\n" + 
				"ลัทธิชนชาติ\r\n" + 
				"เริ่มต้น\r\n" + 
				"ภายใน\r\n" + 
				"การธนาคาร\r\n" + 
				"ไม่เป็นทางการ\r\n" + 
				"แรงดึงดูด\r\n" + 
				"ลงทะเบียน\r\n" + 
				"ลดทอน\r\n" + 
				"การป้องกัน\r\n" + 
				"อาหรับ\r\n" + 
				"ความคุ้มค่า\r\n" + 
				"ลด\r\n" + 
				"สับ\r\n" + 
				"ผู้ปฏิบัติ\r\n" + 
				"เจตนา\r\n" + 
				"แยก\r\n" + 
				"ปั๊ม\r\n" + 
				"สินค้าคงคลัง\r\n" + 
				"ประสิทธิผล\r\n" + 
				"การชุมนุม\r\n" + 
				"ของเทศบาล\r\n" + 
				"ไหม\r\n" + 
				"ขนาด\r\n" + 
				"สูงชัน\r\n" + 
				"ตัวประกัน\r\n" + 
				"สะสม\r\n" + 
				"ความนิยม\r\n" + 
				"จูบ\r\n" + 
				"มนุษย์ต่างดาว\r\n" + 
				"พลวัต\r\n" + 
				"น่ากลัว\r\n" + 
				"สมการ\r\n" + 
				"นางฟ้า\r\n" + 
				"สวิตซ์\r\n" + 
				"การเสนอ\r\n" + 
				"ความโกรธ\r\n" + 
				"การถ่ายภาพ\r\n" + 
				"ซ่อมแซม\r\n" + 
				"ห้องน้ำ\r\n" + 
				"ผิดหวัง\r\n" + 
				"ล้ำค่า\r\n" + 
				"ห้าม\r\n" + 
				"ตัวแทน\r\n" + 
				"เนื้อหา\r\n" + 
				"เหมือนจริง\r\n" + 
				"รัสเซีย\r\n" + 
				"ซ่อนเร้น\r\n" + 
				"คำสั่ง\r\n" + 
				"ประกวดราคา\r\n" + 
				"ปลุก\r\n" + 
				"การชุมนุม\r\n" + 
				"โดดเด่น\r\n" + 
				"สะดุด\r\n" + 
				"เหงา\r\n" + 
				"รถยนต์\r\n" + 
				"เทียม\r\n" + 
				"รุ่งอรุณ\r\n" + 
				"นามธรรม\r\n" + 
				"ลง\r\n" + 
				"โง่\r\n" + 
				"ตะขอ\r\n" + 
				"น้ำขึ้นน้ำลง\r\n" + 
				"ที่ใช้ร่วมกัน\r\n" + 
				"หวังว่า\r\n" + 
				"อย่างง่ายดาย\r\n" + 
				"ร่วมมือกัน\r\n" + 
				"การปฏิวัติ\r\n" + 
				"ความโรแมนติก\r\n" + 
				"ฮาร์ดแวร์\r\n" + 
				"หมอน\r\n" + 
				"ชุด\r\n" + 
				"ปรุงอาหาร\r\n" + 
				"กระจาย\r\n" + 
				"ทวีป\r\n" + 
				"ตราประทับ\r\n" + 
				"วงจรไฟฟ้า\r\n" + 
				"จม\r\n" + 
				"ปกครอง\r\n" + 
				"ความขาดแคลน\r\n" + 
				"เป็นประจำทุกปี\r\n" + 
				"เมื่อเร็ว ๆ นี้\r\n" + 
				"กับดัก\r\n" + 
				"การสแกน\r\n" + 
				"คนโง่\r\n" + 
				"วันกำหนดส่ง\r\n" + 
				"ด้านหลัง\r\n" + 
				"การประมวลผล\r\n" + 
				"ฟาร์มปศุสัตว์\r\n" + 
				"ใกล้ชายฝั่ง\r\n" + 
				"รับปาก\r\n" + 
				"แผ่วเบา\r\n" + 
				"สำรอง\r\n" + 
				"ร้อน\r\n" + 
				"วาจา\r\n" + 
				"เกี่ยวกับเผ่า\r\n" + 
				"ไร้สาระ\r\n" +
				"อัตโนมัติ\r\n" + 
				"เพชร\r\n" + 
				"ความน่าเชื่อถือ\r\n" + 
				"นำเข้า\r\n" + 
				"ทางเพศสัมพันธ์\r\n" + 
				"ฤดูใบไม้ผลิ\r\n" + 
				"ทาง\r\n" + 
				"ศักดิ์สิทธิ์\r\n" + 
				"ความรู้สึก\r\n" + 
				"เกวียน\r\n" + 
				"กำกับ\r\n" + 
				"ก้านดอก\r\n" + 
				"ผู้สูงอายุ\r\n" + 
				"มือโปร\r\n" + 
				"แรงบันดาลใจ\r\n" + 
				"ดัตช์\r\n" + 
				"ปริมาณ\r\n" + 
				"รถพ่วง\r\n" + 
				"เพื่อน\r\n" + 
				"oclock\r\n" + 
				"กรีก\r\n" + 
				"อัจฉริยภาพ\r\n" + 
				"อนุสาวรีย์\r\n" + 
				"สั่ง\r\n" + 
				"การแสวงหา\r\n" + 
				"เสียสละ\r\n" + 
				"คำเชิญ\r\n" + 
				"ความถูกต้อง\r\n" + 
				"ตุลาการ\r\n" + 
				"อย่างเป็นทางการ\r\n" + 
				"โบรกเกอร์\r\n" + 
				"สมบัติ\r\n" + 
				"ความจงรักภักดี\r\n" + 
				"เครดิต\r\n" + 
				"ช็อก\r\n" + 
				"มีความสามารถ\r\n" + 
				"น้ำมันเบนซิน\r\n" + 
				"แข็ง\r\n" + 
				"เอาท์พุต\r\n" + 
				"ผู้ท้าชิง\r\n" + 
				"ขยาย\r\n" + 
				"กรุณา\r\n" + 
				"โรคเบาหวาน\r\n" + 
				"ตบ\r\n" + 
				"เป็นพิษ\r\n" + 
				"ถูกกล่าวหา\r\n" + 
				"กราม\r\n" + 
				"ความเศร้าโศก\r\n" + 
				"ลึกลับ\r\n" + 
				"จรวด\r\n" + 
				"บริจาค\r\n" + 
				"ผู้อยู่อาศัย\r\n" + 
				"ต่อสู้\r\n" + 
				"พลศาสตร์\r\n" + 
				"คันธนู\r\n" + 
				"ของเราเอง\r\n" + 
				"ระดับอาวุโส\r\n" + 
				"เกียรติ\r\n" + 
				"พรม\r\n" + 
				"ผู้ปกครอง\r\n" + 
				"ฟอง\r\n" + 
				"ความร้อน\r\n" + 
				"เพื่อน\r\n" + 
				"ยุ้งฉาง\r\n" + 
				"ดาบ\r\n" + 
				"แฟลช\r\n" + 
				"ที่เจ็ด\r\n" + 
				"ความรุ่งโรจน์\r\n" + 
				"อย่างแน่นหนา\r\n" + 
				"ป้องกัน\r\n" + 
				"เหน็บ\r\n" + 
				"กลอง\r\n" + 
				"เป็นลม\r\n" + 
				"เสา\r\n" + 
				"พระราชินี\r\n" + 
				"ภาวะที่กลืนไม่เข้าคายไม่ออก\r\n" + 
				"อินพุต\r\n" + 
				"มีความเชี่ยวชาญ\r\n" + 
				"ตะวันออกเฉียงเหนือ\r\n" + 
				"ตื้น\r\n" + 
				"ความรับผิดชอบ\r\n" + 
				"แล่นเรือ\r\n" + 
				"ผู้ประกอบการค้า\r\n" + 
				"สนามกีฬา\r\n" + 
				"ปรับตัวดีขึ้น\r\n" + 
				"กระหายเลือด\r\n" + 
				"ความพ่ายแพ้\r\n" + 
				"ที่เกี่ยวข้อง\r\n" + 
				"การถอนตัว\r\n" + 
				"ตู้เย็น\r\n" + 
				"รัง\r\n" + 
				"ใกล้\r\n" + 
				"อย่างถี่ถ้วน\r\n" + 
				"ตรอก\r\n" + 
				"บรรพบุรุษ\r\n" + 
				"กล่าวโทษ\r\n" + 
				"ไอน้ำ\r\n" + 
				"สำเนียง\r\n" + 
				"หนี\r\n" + 
				"ในแง่ดี\r\n" + 
				"รวมกัน\r\n" + 
				"กรง\r\n" + 
				"จัดให้\r\n" + 
				"กุ้ง\r\n" + 
				"บ้านเกิดเมืองนอน\r\n" + 
				"แลกเปลี่ยน\r\n" + 
				"ชั้น\r\n" + 
				"ชุดแต่งกาย\r\n" + 
				"หมาป่า\r\n" + 
				"ห้องพิจารณาคดี\r\n" + 
				"พระราชบัญญัติ\r\n" + 
				"การ์ตูน\r\n" + 
				"นอกเหนือจาก\r\n" + 
				"ผลผลิต\r\n" + 
				"การยิ้มกว้าง\r\n" + 
				"เป็นสัญลักษณ์\r\n" + 
				"ตราประทับ\r\n" + 
				"แมลง\r\n" + 
				"ให้ศีลให้พร\r\n" + 
				"ป้า\r\n" + 
				"การเกษตร\r\n" + 
				"หิน\r\n" + 
				"ไม่เป็นมิตร\r\n" + 
				"ราก\r\n" + 
				"ตั้งครรภ์\r\n" + 
				"รวม\r\n" + 
				"ทันที\r\n" + 
				"การล้มละลาย\r\n" + 
				"วัคซีน\r\n" + 
				"โบนัส\r\n" + 
				"การร่วมมือ\r\n" + 
				"ผสม\r\n" + 
				"ตรงข้าม\r\n" + 
				"โคจร\r\n" + 
				"เข้าใจ\r\n" + 
				"ความอดทน\r\n" + 
				"ทั้งๆ\r\n" + 
				"เขตร้อน\r\n" + 
				"การออกเสียง\r\n" + 
				"ลาดตระเวน\r\n" + 
				"ความเต็มใจ\r\n" + 
				"ตำแหน่ง\r\n" + 
				"การเปิดเผย\r\n" + 
				"ให้เช่า\r\n" + 
				"เงียบสงบ\r\n" + 
				"เครื่องเพชรพลอย\r\n" + 
				"คิวบา\r\n" + 
				"ลาก\r\n" + 
				"ยอมรับ\r\n" + 
				"ติดตาม\r\n" + 
				"รถบรรทุก\r\n" + 
				"ภายหลัง\r\n" + 
				"น่าตื่นเต้น\r\n" + 
				"ทำลาย\r\n" + 
				"เลี่ยง\r\n" + 
				"ก่อน\r\n" + 
				"ภูมิคุ้มกัน\r\n" + 
				"ความเชื่อถือได้\r\n" + 
				"ตูด\r\n" + 
				"คู่ขนาน\r\n" + 
				"พุ่มไม้\r\n" + 
				"แปลกใหม่\r\n" + 
				"มโนหร\r\n" + 
				"ปลอดภัย\r\n" + 
				"คลิป\r\n" + 
				"ต้นขา\r\n" + 
				"วัว\r\n" + 
				"ลิ้นชัก\r\n" + 
				"คำนึงถึง\r\n" + 
				"แกะ\r\n" + 
				"กีดกัน\r\n" + 
				"ผู้ประสาน\r\n" + 
				"เกี่ยวกับลัทธิ\r\n" + 
				"ทางวิ่ง\r\n" + 
				"ฆราวาส\r\n" + 
				"ใกล้ชิด\r\n" + 
				"จักรวรรดิ\r\n" + 
				"แท็กซี่\r\n" + 
				"หย่า\r\n" + 
				"การสอบ\r\n" + 
				"สารคดี\r\n" + 
				"เป็นกลาง\r\n" + 
				"ชีววิทยา\r\n" + 
				"คล่องตัว\r\n" + 
				"ความก้าวหน้า\r\n" + 
				"เว็บ\r\n" + 
				"การกบฏ\r\n" + 
				"จับ\r\n" + 
				"อุบัติเหตุ\r\n" + 
				"สาธารณรัฐ\r\n" + 
				"การกระทำ\r\n" + 
				"มากมาย\r\n" + 
				"วาฬ\r\n" + 
				"การทำงาน\r\n" + 
				"ดาว\r\n" + 
				"ร่าง\r\n" + 
				"สัญชาตญาณ\r\n" + 
				"เพื่อนร่วมทีม\r\n" + 
				"อลูมิเนียม\r\n" + 
				"ใครก็ตาม\r\n" + 
				"กระทรวง\r\n" + 
				"คำตัดสิน\r\n" + 
				"สั่ง\r\n" + 
				"กะโหลกศีรษะ\r\n" + 
				"ความนับถือตนเอง\r\n" + 
				"ความสะดวก\r\n" + 
				"สหกรณ์\r\n" + 
				"จัดการ\r\n" + 
				"ผึ้ง\r\n" + 
				"แพทย์\r\n" + 
				"ห่วง\r\n" + 
				"แก้ไข\r\n" + 
				"แส้\r\n" + 
				"ปริศนา\r\n" + 
				"เห็ด\r\n" + 
				"เงินสมทบ\r\n" + 
				"ต้ม\r\n" + 
				"อนาถ\r\n" + 
				"คณิตศาสตร์\r\n" + 
				"ช่าง\r\n" + 
				"โถ\r\n" + 
				"เคารพ\r\n" + 
				"แผ่นดินไหว\r\n" + 
				"เนื้อหมู\r\n" + 
				"ความคิดสร้างสรรค์\r\n" + 
				"อย่างปลอดภัย\r\n" + 
				"พื้นฐาน\r\n" + 
				"ขนม\r\n" + 
				"ความเห็นอกเห็นใจ\r\n" + 
				"ชาวประมง\r\n" + 
				"เหลือเชื่อ\r\n" + 
				"ความเหงา\r\n" + 
				"ถุงเท้า\r\n" + 
				"ใกล้\r\n" + 
				"กระโดด\r\n" + 
				"สิบเอ็ด\r\n" + 
				"เซ็กซี่\r\n" + 
				"ผู้ประกอบการ\r\n" + 
				"ซินโดรม\r\n" + 
				"ที่ทำการ\r\n" + 
				"ที่นั่ง\r\n" + 
				"ที่ทำงาน\r\n" + 
				"ความทะเยอทะยาน\r\n" + 
				"ดาว์น\r\n" + 
				"นำไปใช้\r\n" + 
				"ลมโชย\r\n" + 
				"แพง\r\n" + 
				"ทะเยอทะยาน\r\n" + 
				"ศาสนาคริสต์\r\n" + 
				"สันนิษฐานว่า\r\n" + 
				"มีอิทธิพล\r\n" + 
				"การแปล\r\n" + 
				"ไม่แน่ใจ\r\n" + 
				"ละลาย\r\n" + 
				"วัตถุ\r\n" + 
				"สถิติ\r\n" + 
				"ไส้ใน\r\n" + 
				"นครบาล\r\n" + 
				"การกลิ้ง\r\n" + 
				"สุนทรียะ\r\n" + 
				"สะกด\r\n" + 
				"แทรก\r\n" + 
				"บูธ\r\n" + 
				"หมวกนิรภัย\r\n" + 
				"เอว\r\n" + 
				"ที่คาดหวัง\r\n" + 
				"สิงโต\r\n" + 
				"accomplishmentn\r\n" + 
				"หลวง\r\n" + 
				"ความหวาดกลัว\r\n" + 
				"โยน\r\n" + 
				"บด\r\n" + 
				"อย่างกระตือรือร้น\r\n" + 
				"หน้าผา\r\n" + 
				"ต่ำสุด\r\n" + 
				"สาย\r\n" + 
				"โชคดี\r\n" + 
				"โคเคน\r\n" + 
				"ภาพมายา\r\n" + 
				"ไม่ระบุชื่อ\r\n" + 
				"ทนต่อ\r\n" + 
				"ชื่นชม\r\n" + 
				"กรรมาธิการ\r\n" + 
				"อันตราย\r\n" + 
				"มีความยืดหยุ่น\r\n" + 
				"ที่แนะนำ\r\n" + 
				"การแย่งชิง\r\n" + 
				"บ่อนคาสิโน\r\n" + 
				"เนื้องอก\r\n" + 
				"ตกแต่ง\r\n" + 
				"ประเภท\r\n" + 
				"ค่าธรรมเนียม\r\n" + 
				"ชีพจร\r\n" + 
				"เท่ากัน\r\n" + 
				"คงที่\r\n" + 
				"มีประสบการณ์\r\n" + 
				"การบริจาค\r\n" + 
				"ไดอารี่\r\n" + 
				"พี่น้อง\r\n" + 
				"การประชด\r\n" + 
				"ช้อน\r\n" + 
				"ท่ามกลาง\r\n" + 
				"ซอย\r\n" + 
				"อารมณ์เสีย\r\n" + 
				"ปฏิสัมพันธ์\r\n" + 
				"สบู่\r\n" + 
				"น่ารัก\r\n" + 
				"คู่แข่ง\r\n" + 
				"ช่วงเวลาสั้น ๆ\r\n" + 
				"หมัด\r\n" + 
				"หมุด\r\n" + 
				"ฮอกกี้\r\n" + 
				"ที่ผ่านไป\r\n" + 
				"สู้\r\n" + 
				"ผู้ผลิต\r\n" + 
				"ที่รู้จักกัน\r\n" + 
				"โมเมนตัม\r\n" + 
				"เงิน\r\n" + 
				"หลั่งน้ำตา\r\n" + 
				"ของเหลว\r\n" + 
				"ไอคอน\r\n" + 
				"ช้าง\r\n" + 
				"ดังนั้น\r\n" + 
				"สภานิติบัญญัติ\r\n" + 
				"ภาคี\r\n" + 
				"สิทธิพิเศษ\r\n" + 
				"ได้อย่างถูกต้อง\r\n" + 
				"ทางจิตใจ\r\n" + 
				"อุปถัมภ์\r\n" + 
				"รถจักรยาน\r\n" + 
				"ให้กำลังใจ\r\n" + 
				"โกง\r\n" + 
				"ทางเข้า\r\n" + 
				"รักษา\r\n" + 
				"ไข้\r\n" + 
				"กรอง\r\n" + 
				"กระต่าย\r\n" + 
				"เหรียญ\r\n" + 
				"เอาเปรียบ\r\n" + 
				"สามารถเข้าถึงได้\r\n" + 
				"สิ่งมีชีวิต\r\n" + 
				"ความรู้สึก\r\n" + 
				"เพียงบางส่วน\r\n" + 
				"พักอยู่\r\n" + 
				"ชั้นบน\r\n" + 
				"แห้ง\r\n" + 
				"ขั้นต่ำ\r\n" + 
				"มือโปร\r\n" + 
				"การอนุรักษ์\r\n" + 
				"ซุก\r\n" + 
				"สนามหลังบ้าน\r\n" + 
				"กฎบัตร\r\n" + 
				"เตา\r\n" + 
				"ความยินยอม\r\n" + 
				"ประกอบด้วย\r\n" + 
				"การแจ้งเตือน\r\n" + 
				"เหมือนกัน\r\n" + 
				"การวาง\r\n" + 
				"แป้งโด\r\n" + 
				"หลาน\r\n" + 
				"เขื่อน\r\n" + 
				"ตามข่าว\r\n" + 
				"ที่รู้จักกันดี\r\n" + 
				"ที่ล้อมรอบ\r\n" + 
				"ระบบนิเวศ\r\n" + 
				"เครื่องแต่งกาย\r\n" + 
				"เป็นประวัติการณ์\r\n" + 
				"คอลัม\r\n" + 
				"ออกไปทำงาน\r\n" + 
				"เบื้องต้น\r\n" + 
				"สิทธิบัตร\r\n" + 
				"อาย\r\n" + 
				"อ้างอิง\r\n" + 
				"ขยะ\r\n" + 
				"พิการ\r\n" + 
				"ทั้งหมด\r\n" + 
				"ประณาม\r\n" + 
				"ฮอร์โมน\r\n" + 
				"เนื้อผ้า\r\n" + 
				"เคาน์เตอร์\r\n" + 
				"ดินสอ\r\n" + 
				"ภาคี\r\n" + 
				"ชายแดน\r\n" + 
				"สเปรย์\r\n" + 
				"เดิมพัน\r\n" + 
				"เปิดเผย\r\n" + 
				"การดูแล\r\n" + 
				"นายธนาคาร\r\n" + 
				"สัตว์ป่า\r\n" + 
				"ยุ่ง\r\n" + 
				"โอ๊ก\r\n" + 
				"กรณี\r\n" + 
				"ที่แปด\r\n" + 
				"สมุดบันทึก\r\n" + 
				"เค้าโครง\r\n" + 
				"จ้องมอง\r\n" + 
				"การดูแลรักษา\r\n" + 
				"การเก็งกำไร\r\n" + 
				"เปิดเผย\r\n" + 
				"ตัวแทน\r\n" + 
				"นวัตกรรม\r\n" + 
				"ปลาฉลาม\r\n" + 
				"รางวัล\r\n" + 
				"โรงสี\r\n" + 
				"การติดตั้ง\r\n" + 
				"กระตุ้น\r\n" + 
				"แท็ก\r\n" + 
				"แนวตั้ง\r\n" + 
				"ว่ายน้ำ\r\n" + 
				"กองทัพเรือ\r\n" + 
				"แค็ตตาล็อก\r\n" + 
				"คนนอก\r\n" + 
				"เสียสละ\r\n" + 
				"หมดท่า\r\n" + 
				"ท่าทาง\r\n" + 
				"บังคับ\r\n" + 
				"ความไว\r\n" + 
				"สักวันหนึ่ง\r\n" + 
				"ด่วน\r\n" + 
				"เปิดตัวครั้งแรก\r\n" + 
				"ประกาศ\r\n" + 
				"ทั่วโลก\r\n" + 
				"ธุดงค์\r\n" + 
				"จำเป็นต้องใช้\r\n" + 
				"การเผชิญหน้า\r\n" + 
				"มีสีสัน\r\n" + 
				"ในอุดมคติ\r\n" + 
				"รัฐธรรมนูญ\r\n" + 
				"ผู้ฝึกสอน\r\n" + 
				"ขอบคุณพระเจ้า\r\n" + 
				"กลิ่น\r\n" + 
				"กอง\r\n" + 
				"คิ้ว\r\n" + 
				"กระสอบ\r\n" + 
				"หยุด\r\n" + 
				"สืบทอด\r\n" + 
				"ถาด\r\n" + 
				"ผู้ริเริ่ม\r\n" + 
				"องค์กร\r\n" + 
				"ตำราเรียน\r\n" + 
				"เอ่อ\r\n" + 
				"น่ารังเกียจ\r\n" + 
				"หด\r\n" + 
				"แบบ\r\n" + 
				"ฉุกเฉิน\r\n" + 
				"จุด\r\n" + 
				"ข้าวสาลี\r\n" + 
				"ดุร้าย\r\n" + 
				"วาดภาพ\r\n" + 
				"มีเหตุผล\r\n" + 
				"อาณาจักร\r\n" + 
				"ทางเดินระหว่างที่นั่ง\r\n" + 
				"อ่อนลง\r\n" + 
				"โปรโตคอล\r\n" + 
				"เอง\r\n" + 
				"เกี่ยวกับเสียงพูด\r\n" + 
				"ตลาด\r\n" + 
				"เปิดเผย\r\n" + 
				"ไม่ยุติธรรม\r\n" + 
				"ภูมิประเทศ\r\n" + 
				"ปรับใช้\r\n" + 
				"เสี่ยง\r\n" + 
				"พาสต้า\r\n" + 
				"ประเภท\r\n" + 
				"กวนใจ\r\n" + 
				"บุญ\r\n" + 
				"ผู้วางแผน\r\n" + 
				"ตกต่ำ\r\n" + 
				"ก้อน\r\n" + 
				"ที่อยู่ใกล้ที่สุด\r\n" + 
				"ส่วนลด\r\n" + 
				"ไม่\r\n" + 
				"กระได\r\n" + 
				"ป่า\r\n" + 
				"การโยกย้าย\r\n" + 
				"การหายใจ\r\n" + 
				"บุก\r\n" + 
				"พายุเฮอริเคน\r\n" + 
				"ร้านค้าปลีก\r\n" + 
				"แยกประเภท\r\n" + 
				"บาดแผล\r\n" + 
				"ทำรัฐประหาร\r\n" + 
				"ช่วยเหลือ\r\n" + 
				"ทูต\r\n" + 
				"ความหนาแน่น\r\n" + 
				"อุปถัมภ์\r\n" + 
				"ความอยากรู้\r\n" + 
				"กระโดด\r\n" + 
				"การรุกราน\r\n" + 
				"แรงบันดาลใจ\r\n" + 
				"วารสารศาสตร์\r\n" + 
				"หุ่นยนต์\r\n" + 
				"น้ำท่วม\r\n" + 
				"จุ่ม\r\n" + 
				"ในทำนองเดียวกัน\r\n" + 
				"ไม่เป็นทางการ\r\n" + 
				"เปอร์เซีย\r\n" + 
				"ขน\r\n" + 
				"รูปทรงกลม\r\n" + 
				"ขัน\r\n" + 
				"โม้\r\n" + 
				"ตบเบา ๆ\r\n" + 
				"ที่รับรู้\r\n" + 
				"เพียงผู้เดียว\r\n" + 
				"การเผยแพร่\r\n" + 
				"สำคัญ\r\n" + 
				"แฉ\r\n" + 
				"เรื่องตลก\r\n" + 
				"คุณภาพชีวิต\r\n" + 
				"ความถูกต้อง\r\n" + 
				"ระบบนิเวศ\r\n" + 
				"อย่างเคร่งครัด\r\n" + 
				"เป็นบางส่วน\r\n" + 
				"ปก\r\n" + 
				"วัชพืช\r\n" + 
				"การปฏิบัติตาม\r\n" + 
				"ริ้ว\r\n" + 
				"ตามที่คาดคะเน\r\n" + 
				"ที่เพิ่ม\r\n" + 
				"ผู้ก่อสร้าง\r\n" + 
				"เหลือบ\r\n" + 
				"หลักฐาน\r\n" + 
				"ชนิดพิเศษ\r\n" + 
				"ถือว่า\r\n" + 
				"สิ่งประดิษฐ์\r\n" + 
				"แอบดู\r\n" + 
				"ลิง\r\n" + 
				"ที่ปรึกษา\r\n" + 
				"twothirds\r\n" + 
				"ผู้ฟัง\r\n" + 
				"ฟ้าแลบ\r\n" + 
				"ตามกฎหมาย\r\n" + 
				"แขนเสื้อ\r\n" + 
				"ความผิดหวัง\r\n" + 
				"รบกวน\r\n" + 
				"ซี่โครง\r\n" + 
				"มากเกินไป\r\n" + 
				"เทคโนโลยีขั้นสูง\r\n" + 
				"เศษ\r\n" + 
				"กอง\r\n" + 
				"คัน\r\n" + 
				"ตรรกะ\r\n" + 
				"ใจกว้าง\r\n" + 
				"เถ้า\r\n" + 
				"สังคม\r\n" + 
				"ตำบล\r\n" + 
				"ความเป็นทาส\r\n" + 
				"ว่างเปล่า\r\n" + 
				"สินค้า\r\n" + 
				"รักษา\r\n" + 
				"แร่\r\n" + 
				"ความหิว\r\n" + 
				"เฮือกสุดท้าย\r\n" + 
				"พัฒนาการ\r\n" + 
				"ได้เร็วขึ้น\r\n" + 
				"สำรอง\r\n" + 
				"ครึ่งทาง\r\n" + 
				"รักษา\r\n" + 
				"ความเท่าเทียมกัน\r\n" + 
				"ป่าช้า\r\n" + 
				"การล่วงละเมิด\r\n" + 
				"จงใจ\r\n" + 
				"ชื่อเสียง\r\n" + 
				"เสียใจ\r\n" + 
				"โดดเด่น\r\n" + 
				"ความเป็นไปได้\r\n" + 
				"แครอท\r\n" + 
				"บนยอด\r\n" + 
				"โทร\r\n" + 
				"ขอบ\r\n" + 
				"อึดอัดใจ\r\n" + 
				"ยึด\r\n" + 
				"เปลี่ยว\r\n" + 
				"กะพริบตา\r\n" + 
				"พิรุธ\r\n" + 
				"เก้าอี้เข็น\r\n" + 
				"ทีม\r\n" + 
				"เหมาะสม\r\n" + 
				"หน่วยประมวลผล\r\n" + 
				"อาบน้ำ\r\n" + 
				"นี้\r\n" + 
				"สปอนเซอร์\r\n" + 
				"การยิ้มกว้าง\r\n" + 
				"สี\r\n" + 
				"กลุ่มผู้เข้าชม\r\n" + 
				"ฝน\r\n" + 
				"เย็น\r\n" + 
				"ที่หลบภัย\r\n" + 
				"คัดท้าย\r\n" + 
				"สมาชิกสภานิติบัญญัติ\r\n" + 
				"การชุมนุม\r\n" + 
				"การเขียนโปรแกรม\r\n" + 
				"เชียร์\r\n" + 
				"ทางออก\r\n" + 
				"ครบถ้วน\r\n" + 
				"ผู้ขาย\r\n" + 
				"เจริญเติบโต\r\n" + 
				"ถั่วลิสง\r\n" + 
				"เคี้ยว\r\n" + 
				"ทำอย่างละเอียด\r\n" + 
				"ทางปัญญา\r\n" + 
				"ความคิด\r\n" + 
				"ประมูล\r\n" + 
				"สเต็ก\r\n" + 
				"ปฏิบัติตาม\r\n" + 
				"ชัย\r\n" + 
				"ผู้ถือหุ้น\r\n" + 
				"เทียบเคียง\r\n" + 
				"ขนส่ง\r\n" + 
				"มโนธรรม\r\n" + 
				"การคำนวณ\r\n" + 
				"อย่างมาก\r\n" + 
				"ระยะห่าง\r\n" + 
				"เกา\r\n" + 
				"ตื่นตัว\r\n" + 
				"อำนาจศาล\r\n" + 
				"ย่อม\r\n" + 
				"เรียกร้องสิทธิสตรี\r\n" + 
				"การ จำกัด\r\n" + 
				"อารมณ์\r\n" + 
				"การเดินทาง\r\n" + 
				"นัยว่า\r\n" + 
				"ประนีประนอม\r\n" + 
				"ความเครียด\r\n" + 
				"ความคล้ายคลึงกัน\r\n" + 
				"ชน\r\n" + 
				"ฝา\r\n" + 
				"โง่\r\n" + 
				"ขนาดใหญ่\r\n" + 
				"โรย\r\n" + 
				"ความตาย\r\n" +
				"ปรัชญา\r\n" + 
				"การแปลง\r\n" + 
				"ผู้อุปถัมภ์\r\n" + 
				"ในเขตเทศบาลเมือง\r\n" + 
				"ใด\r\n" + 
				"ตับ\r\n" + 
				"ความสามัคคี\r\n" + 
				"เพียงผู้เดียว\r\n" + 
				"ความอดทน\r\n" + 
				"ด่วน\r\n" + 
				"แพะ\r\n" + 
				"แขน\r\n" + 
				"ให้ศีลให้พร\r\n" + 
				"กล้วย\r\n" + 
				"วิ่ง\r\n" + 
				"พระราชวัง\r\n" + 
				"สมัยก่อน\r\n" + 
				"ชาวนา\r\n" + 
				"เรียบร้อย\r\n" + 
				"ปู่ย่าตายาย\r\n" + 
				"ผู้บัญญัติกฎหมาย\r\n" + 
				"ซุปเปอร์มาร์เก็ต\r\n" + 
				"ล่องเรือ\r\n" + 
				"หญ้าแห้ง\r\n" + 
				"ที่ราบ\r\n" + 
				"ส่วนหนึ่ง\r\n" + 
				"ปฏิทิน\r\n" + 
				"แม่หม้าย\r\n" + 
				"เงินฝาก\r\n" + 
				"เครา\r\n" + 
				"เบรค\r\n" + 
				"ตัวเมือง\r\n" + 
				"การฉาย\r\n" + 
				"แรงกระตุ้น\r\n" + 
				"ห้าม\r\n" + 
				"ขน\r\n" + 
				"โหดร้าย\r\n" + 
				"นักล่า\r\n" + 
				"โผล่\r\n" + 
				"เลือก\r\n" + 
				"สมัครใจ\r\n" + 
				"ปัญหา\r\n" + 
				"ถูกต้อง\r\n" + 
				"ฟอรั่ม\r\n" + 
				"การเต้นรำ\r\n" + 
				"เป็นสุข\r\n" + 
				"ทะยาน\r\n" + 
				"การถอด\r\n" + 
				"เอกราช\r\n" + 
				"ออกพระราชบัญญัติ\r\n" + 
				"รอบ\r\n" + 
				"ด้าย\r\n" + 
				"เบา\r\n" + 
				"หลักเขต\r\n" + 
				"ไม่มีความสุข\r\n" + 
				"ผู้กระทำผิด\r\n" + 
				"มา\r\n" + 
				"สองต่อสอง\r\n" + 
				"เศษ\r\n" + 
				"เด่น\r\n" + 
				"การท่องเที่ยว\r\n" + 
				"ธรณีประตู\r\n" + 
				"เงียบสงบ\r\n" + 
				"จำเจ\r\n" + 
				"ชุด\r\n" + 
				"ข้อสังเกต\r\n" + 
				"เครื่องควบคุม\r\n" + 
				"ฟางข้าว\r\n" + 
				"เกี่ยวกับศาสนศาสตร์\r\n" + 
				"ต่างหาก\r\n" + 
				"ไอเสีย\r\n" + 
				"โลก\r\n" + 
				"บอบบาง\r\n" + 
				"การคัดค้าน\r\n" + 
				"เคมี\r\n" + 
				"หัวโบราณ\r\n" + 
				"แออัด\r\n" + 
				"วงกลม\r\n" + 
				"ระเบิด\r\n" + 
				"เหนือกว่า\r\n" + 
				"ค้างคืน\r\n" + 
				"การปฏิเสธ\r\n" + 
				"ค่าเช่า\r\n" + 
				"น่าอัศจรรย์\r\n" + 
				"ส่วน\r\n" + 
				"ชั้น\r\n" + 
				"สกรู\r\n" + 
				"ความอบอุ่น\r\n" + 
				"นักศึกษาระดับปริญญาตรี\r\n" + 
				"ของเหลว\r\n" + 
				"อาการปวดหัว\r\n" + 
				"ตร.\r\n" + 
				"ผล\r\n" + 
				"ติ่ง\r\n" + 
				"การต่อสู้\r\n" + 
				"เหมาะสม\r\n" + 
				"กล่าวถึง\r\n" + 
				"การสำเร็จการศึกษา\r\n" + 
				"เจาะ\r\n" + 
				"โหดร้าย\r\n" + 
				"คฤหาสน์\r\n" + 
				"คำนึงถึง\r\n" + 
				"องุ่น\r\n" + 
				"อนุญาต\r\n" + 
				"กระท่อม\r\n" + 
				"ถนนรถแล่น\r\n" + 
				"เสน่ห์\r\n" + 
				"ความรู้สึกเรื่องเพศ\r\n" + 
				"ซื่อสัตย์\r\n" + 
				"ดินเหนียว\r\n" + 
				"ปอนด์\r\n" + 
				"บอลลูน\r\n" + 
				"การประดิษฐ์\r\n" + 
				"อาตมา\r\n" + 
				"ค่าโดยสาร\r\n" + 
				"การบ้าน\r\n" + 
				"จาน\r\n" + 
				"โซฟา\r\n" + 
				"รับประกัน\r\n" + 
				"ความพร้อมใช้งาน\r\n" + 
				"เรดาร์\r\n" + 
				"ขมวดคิ้ว\r\n" + 
				"ฟื้น\r\n" + 
				"ออกจาก\r\n" + 
				"ใบอนุญาต\r\n" + 
				"เสื้อกันหนาว\r\n" + 
				"การพักฟื้น\r\n" + 
				"ยาง\r\n" + 
				"ล่าถอย\r\n" + 
				"อณู\r\n" + 
				"อิสระ\r\n" + 
				"อย่างดี\r\n" + 
				"อย่างมั่นคง\r\n" + 
				"ทหารผ่านศึก\r\n" + 
				"แบบบูรณาการ\r\n" + 
				"ฮ้า\r\n" + 
				"เจ้าหนู\r\n" + 
				"ออกอากาศ\r\n" + 
				"เบี้ยประกันภัย\r\n" + 
				"การรับผิดชอบ\r\n" + 
				"ประเด\r\n" + 
				"onethird\r\n" + 
				"คิด\r\n" + 
				"ปรับปรุง\r\n" + 
				"จุดประกาย\r\n" + 
				"แดกดัน\r\n" + 
				"ความเมื่อยล้า\r\n" + 
				"เกิน\r\n" + 
				"คาดเดา\r\n" + 
				"เครื่องหมาย\r\n" + 
				"ต่ำ\r\n" + 
				"สั่งสอน\r\n" + 
				"ถัง\r\n" + 
				"วางระเบิด\r\n" + 
				"สีบลอนด์\r\n" + 
				"คำสารภาพ\r\n" + 
				"กระตุ้น\r\n" + 
				"หินอ่อน\r\n" + 
				"อย่างเป็นจริงเป็นจัง\r\n" + 
				"บิด\r\n" + 
				"ศรัณยู\r\n" + 
				"ปลา\r\n" + 
				"ชัดเจน\r\n" + 
				"ขนส่ง\r\n" + 
				"รบกวน\r\n" + 
				"การตรวจตรา\r\n" + 
				"แม่เหล็ก\r\n" + 
				"ช่าง\r\n" + 
				"พูดพึมพำ\r\n" + 
				"ซึ่งล้างผลาญ\r\n" + 
				"ออก\r\n" + 
				"ลูกศร\r\n" + 
				"การบาดเจ็บ\r\n" + 
				"เพื่อนบ้าน\r\n" + 
				"แช่\r\n" + 
				"ริบบิ้น\r\n" + 
				"ขณะ\r\n" + 
				"ส่งผ่าน\r\n" + 
				"จอภาพ\r\n" + 
				"เก็บเกี่ยว\r\n" + 
				"ติดต่อกัน\r\n" + 
				"รีพับลิกัน\r\n" + 
				"ประสานงาน\r\n" + 
				"ทั่วโลก\r\n" + 
				"ภายใน\r\n" + 
				"สอดแนม\r\n" + 
				"สล็อต\r\n" + 
				"จลาจล\r\n" + 
				"สารอาหาร\r\n" + 
				"พลเมือง\r\n" + 
				"อย่างรุนแรง\r\n" + 
				"อธิปไตย\r\n" + 
				"สันเขา\r\n" + 
				"กล้าหาญ\r\n" + 
				"แสง\r\n" + 
				"ระบุ\r\n" + 
				"ผู้สนับสนุน\r\n" + 
				"อึดอัด\r\n" + 
				"ฝูงชน\r\n" + 
				"เป็นปล้อง\r\n" + 
				"ที่สำคัญ\r\n" + 
				"การขนส่ง\r\n" + 
				"หนาแน่น\r\n" + 
				"สัมมนา\r\n" + 
				"อิเล็กทรอนิกส์\r\n" + 
				"แดดจัด\r\n" + 
				"กางเกงขาสั้น\r\n" + 
				"บวม\r\n" + 
				"การกล่าวหา\r\n" + 
				"ทำให้นิ่ม\r\n" + 
				"ถ่ายภาพ\r\n" + 
				"ทำให้ตรง\r\n" + 
				"ชะมัด\r\n" + 
				"คิว\r\n" + 
				"ฉับพลัน\r\n" + 
				"เจ้าสาว\r\n" + 
				"ชีวประวัติ\r\n" + 
				"อันตราย\r\n" + 
				"จับใจ\r\n" + 
				"ไม่ค่อยจะ\r\n" + 
				"กระเบื้อง\r\n" + 
				"เศรษฐกิจ\r\n" + 
				"อย่างสุจริต\r\n" + 
				"ทุกข์\r\n" + 
				"คันธนู\r\n" + 
				"ที่ยี่สิบ\r\n" + 
				"สมดุลย์\r\n" + 
				"ชาวต่างชาติ\r\n" + 
				"เปิด\r\n" + 
				"ความสะดวกสบาย\r\n" + 
				"สุข\r\n" + 
				"สาน\r\n" + 
				"ป่าไม้\r\n" + 
				"จนถึง\r\n" + 
				"แม่นยำ\r\n" + 
				"ข้ออ้าง\r\n" + 
				"กระเปาะ\r\n" + 
				"สำเนา\r\n" + 
				"การบิน\r\n" + 
				"ที่ยั่งยืน\r\n" + 
				"ปีศาจ\r\n" + 
				"สายฟ้า\r\n" + 
				"สินค้า\r\n" + 
				"กระดูกสันหลัง\r\n" + 
				"ผู้ขาย\r\n" + 
				"มีฝีมือ\r\n" + 
				"การจัดการ\r\n" + 
				"สาธารณะ\r\n" + 
				"เรือเดินทะเล\r\n" + 
				"ท่าเรือ\r\n" + 
				"จัด\r\n" + 
				"หมอก\r\n" + 
				"ทูต\r\n" + 
				"น่าเบื่อ\r\n" + 
				"บางครั้ง\r\n" + 
				"สรุป\r\n" + 
				"มิชชันนารี\r\n" + 
				"ที่ระบาด\r\n" + 
				"ร้ายแรง\r\n" + 
				"ตัดแต่ง\r\n" + 
				"คลังสินค้า\r\n" + 
				"เร่งความเร็ว\r\n" + 
				"ผีเสื้อ\r\n" + 
				"บรอนซ์\r\n" + 
				"จมน้ำตาย\r\n" + 
				"โดยธรรมชาติ\r\n" + 
				"สรรเสริญ\r\n" + 
				"ทั่วประเทศ\r\n" + 
				"น้ำลาย\r\n" + 
				"เก็บเกี่ยว\r\n" + 
				"คุกเข่า\r\n" + 
				"สูญญากาศ\r\n" + 
				"เลือก\r\n" + 
				"บงการ\r\n" + 
				"ทำให้เป็นกฎตายตัว\r\n" + 
				"เซ็นเซอร์\r\n" + 
				"ซักรีด\r\n" + 
				"คู่มือ\r\n" + 
				"ปืนพก\r\n" + 
				"นาวิก\r\n" + 
				"โจทก์\r\n" + 
				"เด็ก\r\n" + 
				"ชนชั้นกลาง\r\n" + 
				"คำขอโทษ\r\n" + 
				"จนถึง\r\n" + 
				"เครื่องกำเนิดไฟฟ้า\r\n" +
				"";
	}
	
	private static String pronounceThai() {
		// TODO Auto-generated method stub
		return "(Mị̀mī kār pæl)\r\n" +
				"Pĕn\r\n" + 
				"læa\r\n" + 
				"k̄hxng\r\n" + 
				"(Mị̀mī kār pæl)\r\n" + 
				"nı\r\n" + 
				"pị yạng\r\n" + 
				"mī\r\n" + 
				"pị yạng\r\n" + 
				"mạn\r\n" + 
				"p̄hm\r\n" + 
				"thī̀\r\n" + 
				"s̄ảh̄rạb\r\n" + 
				"khuṇ\r\n" + 
				"k̄heā\r\n" + 
				"kạb\r\n" + 
				"bn\r\n" + 
				"thả\r\n" + 
				"phūd\r\n" + 
				"nī̂\r\n" + 
				"phwk k̄heā\r\n" + 
				"thī̀\r\n" + 
				"tæ̀\r\n" + 
				"reā\r\n" + 
				"k̄hxng k̄heā\r\n" + 
				"cāk\r\n" + 
				"thī̀\r\n" + 
				"mị̀\r\n" + 
				"NT\r\n" + 
				"doy\r\n" + 
				"ṭhex\r\n" + 
				"h̄rụ̄x\r\n" + 
				"chèn\r\n" + 
				"xarị\r\n" + 
				"pị\r\n" + 
				"k̄hxng phwk k̄heā\r\n" + 
				"s̄āmārt̄h\r\n" + 
				"khır\r\n" + 
				"dị̂ rạb\r\n" + 
				"t̄ĥā\r\n" + 
				"khngca\r\n" + 
				"ṭhex\r\n" + 
				"thậngh̄md\r\n" + 
				"k̄hxng c̄hạn\r\n" + 
				"thả\r\n" + 
				"keī̀yw kạb\r\n" + 
				"thrāb\r\n" + 
				"ca\r\n" + 
				"chèn\r\n" + 
				"k̄hụ̂n\r\n" + 
				"h̄nụ̀ng\r\n" + 
				"welā\r\n" + 
				"thī̀ nạ̀n\r\n" + 
				"pī\r\n" + 
				"dạngnận\r\n" + 
				"khid\r\n" + 
				"meụ̄̀x\r\n" + 
				"thī̀\r\n" + 
				"phwk k̄heā\r\n" + 
				"bāng\r\n" + 
				"p̄hm\r\n" + 
				"khn\r\n" + 
				"xeā\r\n" + 
				"xxk\r\n" + 
				"k̄hêāpị\r\n" + 
				"pheīyng khæ̀\r\n" + 
				"dū\r\n" + 
				"k̄heā\r\n" + 
				"k̄hxng khuṇ\r\n" + 
				"mā\r\n" + 
				"dị̂\r\n" + 
				"txn nī̂\r\n" + 
				"kẁā\r\n" + 
				"chxb\r\n" + 
				"xụ̄̀n «\r\n" + 
				"xỳāngrị\r\n" + 
				"læ̂w k̆\r\n" + 
				"k̄hxng mạn\r\n" + 
				"k̄hxng reā\r\n" + 
				"s̄xng\r\n" + 
				"mākkẁā\r\n" + 
				"h̄el̀ā nī̂\r\n" + 
				"t̂xngkār\r\n" + 
				"thāng\r\n" + 
				"dū\r\n" + 
				"pĕn khrậng ræk\r\n" + 
				"d̂wy\r\n" + 
				"h̄ım̀\r\n" + 
				"pherāa\r\n" + 
				"wạn\r\n" + 
				"mākkẁā\r\n" + 
				"chı̂\r\n" + 
				"mị̀\r\n" + 
				"chāy\r\n" + 
				"h̄ā\r\n" + 
				"thī̀ nī̀\r\n" + 
				"s̄ìng\r\n" + 
				"h̄ı̂\r\n" + 
				"cảnwn māk\r\n" + 
				"dī\r\n" + 
				"thèānận\r\n" + 
				"h̄el̀ā nận\r\n" + 
				"bxk\r\n" + 
				"h̄nụ̀ng\r\n" + 
				"māk\r\n" + 
				"ṭhex\r\n" + 
				"mæ̂\r\n" + 
				"klạb\r\n" + 
				"dı\r\n" + 
				"dī\r\n" + 
				"h̄ỵing\r\n" + 
				"tlxd\r\n" + 
				"reā\r\n" + 
				"chīwit\r\n" + 
				"dĕk\r\n" + 
				"thī̀ nạ̀n\r\n" + 
				"ngān\r\n" + 
				"lng\r\n" + 
				"xāc\r\n" + 
				"h̄lạngcāk\r\n" + 
				"ǹā\r\n" + 
				"thor\r\n" + 
				"lok\r\n" + 
				"kein\r\n" + 
				"rongreīyn\r\n" + 
				"yạng khng\r\n" + 
				"lxng\r\n" + 
				"nı\r\n" + 
				"chèn\r\n" + 
				"s̄udtĥāy\r\n" + 
				"t̄hām\r\n" + 
				"cảpĕn t̂xng\r\n" + 
				"keinpị\r\n" + 
				"rū̂s̄ụk\r\n" + 
				"s̄ām\r\n" + 
				"meụ̄̀x\r\n" + 
				"s̄t̄hāna\r\n" + 
				"mị̀ khey\r\n" + 
				"klāy pĕn\r\n" + 
				"rah̄ẁāng\r\n" + 
				"s̄ūng\r\n" + 
				"cring«\r\n" + 
				"bāng s̄ìng bāng xỳāng\r\n" + 
				"māk thī̀s̄ud\r\n" + 
				"xụ̄̀n\r\n" + 
				"māk\r\n" + 
				"khrxbkhrạw\r\n" + 
				"d̂wy tạw xeng\r\n" + 
				"xxk\r\n" + 
				"xxk cāk\r\n" + 
				"s̄ı̀\r\n" + 
				"kèā\r\n" + 
				"nı k̄hṇa thī̀\r\n" + 
				"h̄māykhwām\r\n" + 
				"bn\r\n" + 
				"kĕb\r\n" + 
				"nạkreīyn\r\n" + 
				"thảmị\r\n" + 
				"pl̀xy\r\n" + 
				"yìng h̄ıỵ̀\r\n" + 
				"h̄emụ̄xn kạn\r\n" + 
				"h̄ıỵ̀\r\n" + 
				"klùm\r\n" + 
				"reìm\r\n" + 
				"dūh̄emụ̄xn\r\n" + 
				"pratheṣ̄\r\n" + 
				"ch̀wy d̂wy\r\n" + 
				"kār phūd khuy\r\n" + 
				"thī̀h̄ịn\r\n" + 
				"klạb\r\n" + 
				"pạỵh̄ā\r\n" + 
				"thuk«\r\n" + 
				"reìm t̂n\r\n" + 
				"mụ̄x\r\n" + 
				"xāc\r\n" + 
				"xmerikạn\r\n" + 
				"s̄ædng\r\n" + 
				"s̄̀wn h̄nụ̀ng\r\n" + 
				"keī̀yw kạb\r\n" + 
				"t̀xt̂ān\r\n" + 
				"s̄t̄hān thī̀\r\n" + 
				"kein\r\n" + 
				"xỳāng chèn\r\n" + 
				"xīk khrậng\r\n" + 
				"n̂xy\r\n" + 
				"krṇī\r\n" + 
				"māk thī̀s̄ud\r\n" + 
				"s̄ạpdāh̄̒\r\n" + 
				"bris̄ʹạth\r\n" + 
				"thī̀h̄ịn\r\n" + 
				"rabb\r\n" + 
				"tæ̀la\r\n" + 
				"k̄hwā\r\n" + 
				"khorngkār\r\n" + 
				"dị̂yin\r\n" + 
				"dạngnận\r\n" + 
				"khảt̄hām\r\n" + 
				"nı rah̄ẁāng\r\n" + 
				"ngān\r\n" + 
				"lèn\r\n" + 
				"rạṭ̄hbāl\r\n" + 
				"wìng\r\n" + 
				"lĕk\r\n" + 
				"cảnwn\r\n" + 
				"pid\r\n" + 
				"s̄emx\r\n" + 
				"ŷāy\r\n" + 
				"chxb\r\n" + 
				"klāngkhụ̄n\r\n" + 
				"mī chīwit\r\n" + 
				"nāy\r\n" + 
				"cud\r\n" + 
				"cheụ̄̀x\r\n" + 
				"t̄hụ̄x\r\n" + 
				"nı wạn nī̂\r\n" + 
				"nả mā sụ̀ng\r\n" + 
				"keid k̄hụ̂n\r\n" + 
				"t̀x pị\r\n" + 
				"mị̀mī\r\n" + 
				"k̀xn\r\n" + 
				"h̄ıỵ̀\r\n" + 
				"thậngh̄md\r\n" + 
				"l̂ān\r\n" + 
				"t̂xng\r\n" + 
				"b̂ān\r\n" + 
				"p̣hāy tı̂\r\n" + 
				"n̂ả\r\n" + 
				"h̄̂xng\r\n" + 
				"k̄heīyn\r\n" + 
				"mæ̀\r\n" + 
				"phụ̄̂nthī̀\r\n" + 
				"h̄æ̀ng chāti\r\n" + 
				"ngein\r\n" + 
				"reụ̄̀xngrāw\r\n" + 
				"h̄nùm s̄āw\r\n" + 
				"khwām cring\r\n" + 
				"deụ̄xn\r\n" + 
				"t̀āng\r\n" + 
				"cảnwn māk\r\n" + 
				"k̄hwā\r\n" + 
				"ṣ̄ụks̄ʹā\r\n" + 
				"h̄nạngs̄ụ̄x\r\n" + 
				"tā\r\n" + 
				"ngān\r\n" + 
				"khả\r\n" + 
				"mæ̂\r\n" + 
				"ṭhurkic\r\n" + 
				"pạỵh̄ā\r\n" + 
				"d̂ān\r\n" + 
				"chnid\r\n" + 
				"s̄ī̀\r\n" + 
				"h̄ạw\r\n" + 
				"h̄̀āng kịl\r\n" + 
				"s̄īdả\r\n" + 
				"yāw\r\n" + 
				"thậng s̄xng\r\n" + 
				"n̂xy\r\n" + 
				"b̂ān\r\n" + 
				"chı̀\r\n" + 
				"h̄lạngcāk\r\n" + 
				"tậngtæ̀\r\n" + 
				"yāw\r\n" + 
				"h̄ı̂\r\n" + 
				"brikār\r\n" + 
				"rxb\r\n" + 
				"pheụ̄̀xn\r\n" + 
				"s̄ảkhạỵ\r\n" + 
				"ph̀x\r\n" + 
				"nạ̀ng\r\n" + 
				"pị\r\n" + 
				"cnkrathạ̀ng\r\n" + 
				"xảnāc\r\n" + 
				"chạ̀wmong\r\n" + 
				"kem\r\n" + 
				"b̀xy khrậng\r\n" + 
				"yạng\r\n" + 
				"s̄ên\r\n" + 
				"nı thāngkār meụ̄xng\r\n" + 
				"plāy\r\n" + 
				"nı h̄mū̀\r\n" + 
				"khey\r\n" + 
				"yụ̄n\r\n" + 
				"mị̀ dī\r\n" + 
				"s̄ūỵ s̄eīy\r\n" + 
				"xỳāngrịk̆tām\r\n" + 
				"s̄māchik\r\n" + 
				"c̀āy ngein\r\n" + 
				"kḍh̄māy\r\n" + 
				"phb kạn\r\n" + 
				"rt̄h\r\n" + 
				"meụ̄xng\r\n" + 
				"keụ̄xb ca\r\n" + 
				"prakxbd̂wy\r\n" + 
				"t̀x\r\n" + 
				"chud\r\n" + 
				"t̀x mā\r\n" + 
				"chumchn\r\n" + 
				"māk\r\n" + 
				"chụ̄̀x\r\n" + 
				"h̄̂ā\r\n" + 
				"khrậng h̄nụ̀ng\r\n" + 
				"k̄hāw\r\n" + 
				"n̂xy thī̀s̄ud\r\n" + 
				"praṭhān\r\n" + 
				"reīyn\r\n" + 
				"cring\r\n" + 
				"pelī̀ynpælng\r\n" + 
				"thīm\r\n" + 
				"nāthī\r\n" + 
				"dī thī̀s̄ud\r\n" + 
				"h̄lāy\r\n" + 
				"khwām khid\r\n" + 
				"dĕk\r\n" + 
				"r̀āngkāy\r\n" + 
				"k̄ĥxmūl\r\n" + 
				"mị̀mī xarị\r\n" + 
				"mā læ̂w\r\n" + 
				"k̄hwā\r\n" + 
				"nả\r\n" + 
				"s̄ạngkhm\r\n" + 
				"k̄hêācı\r\n" + 
				"ẁā\r\n" + 
				"klạb\r\n" + 
				"dū\r\n" + 
				"d̂wy kạn\r\n" + 
				"pt̩ibạti tām\r\n" + 
				"rxb\r\n" + 
				"p̄hū̂ pkkhrxng\r\n" + 
				"thèānận\r\n" + 
				"h̄yud\r\n" + 
				"bıh̄n̂ā\r\n" + 
				"s̄ìng dı\r\n" + 
				"s̄r̂āng\r\n" + 
				"s̄āṭhārṇa\r\n" + 
				"læ̂w\r\n" + 
				"phūd\r\n" + 
				"khn xụ̄̀n «\r\n" + 
				"x̀ān\r\n" + 
				"chận\r\n" + 
				"xnuỵāt\r\n" + 
				"pheìm\r\n" + 
				"s̄ảnạkngān\r\n" + 
				"chı̂ c̀āy\r\n" + 
				"pratū\r\n" + 
				"s̄uk̄hp̣hāph\r\n" + 
				"khn\r\n" + 
				"ṣ̄ilpa\r\n" + 
				"næ̀cı\r\n" + 
				"xỳāng chèn\r\n" + 
				"s̄ngkhrām\r\n" + 
				"prawạtiṣ̄ās̄tr̒\r\n" + 
				"phrrkh\r\n" + 
				"p̣hāynı\r\n" + 
				"ceriỵ\r\n" + 
				"p̄hl\r\n" + 
				"peid\r\n" + 
				"pelī̀ynpælng\r\n" + 
				"txn chêā\r\n" + 
				"dein\r\n" + 
				"h̄etup̄hl\r\n" + 
				"t̀ả\r\n" + 
				"chna\r\n" + 
				"kār wicạy\r\n" + 
				"s̄āw\r\n" + 
				"p̄hū̂chāy\r\n" + 
				"txn t̂n\r\n" + 
				"xāh̄ār\r\n" + 
				"k̀xn\r\n" + 
				"k̄hṇa\r\n" + 
				"tạw k̄heā xeng\r\n" + 
				"xākāṣ̄\r\n" + 
				"khrū\r\n" + 
				"bạngkhạb\r\n" + 
				"s̄enx\r\n" + 
				"phx\r\n" + 
				"thậng s̄xng\r\n" + 
				"kār ṣ̄ụks̄ʹā\r\n" + 
				"k̄ĥām\r\n" + 
				"mæ̂ẁā\r\n" + 
				"cả\r\n" + 
				"thêā\r\n" + 
				"thī̀ s̄xng\r\n" + 
				"dĕk p̄hū̂chāy\r\n" + 
				"xāc ca\r\n" + 
				"pị thāng\r\n" + 
				"s̄āmārt̄h\r\n" + 
				"xāyu\r\n" + 
				"pid\r\n" + 
				"nyobāy\r\n" + 
				"thuk xỳāng\r\n" + 
				"khwām rạk\r\n" + 
				"krabwnkār\r\n" + 
				"phelng\r\n" + 
				"rwm pị t̄hụng\r\n" + 
				"phicārṇā\r\n" + 
				"prākt̩\r\n" + 
				"thæ̂cring\r\n" + 
				"sụ̄̂x\r\n" + 
				"xāc\r\n" + 
				"pĕn mnus̄ʹy̒\r\n" + 
				"rx\r\n" + 
				"brikār\r\n" + 
				"tlād\r\n" + 
				"tāy\r\n" + 
				"s̄̀ng\r\n" + 
				"khād h̄wạng\r\n" + 
				"b̂ān\r\n" + 
				"khwām rū̂s̄ụk\r\n" + 
				"s̄r̂āng\r\n" + 
				"phạk xyū̀\r\n" + 
				"tk\r\n" + 
				"xô\r\n" + 
				"pratheṣ̄chāti\r\n" + 
				"wāngp̄hæn\r\n" + 
				"tạd\r\n" + 
				"withyālạy\r\n" + 
				"dxkbeī̂y\r\n" + 
				"khwām tāy\r\n" + 
				"h̄lạks̄ūtr\r\n" + 
				"bāng khn\r\n" + 
				"pras̄bkārṇ̒\r\n" + 
				"h̄lạng\r\n" + 
				"mā t̄hụng\r\n" + 
				"nı pratheṣ̄\r\n" + 
				"ḳh̀ā\r\n" + 
				"h̄k\r\n" + 
				"yạng khng\r\n" + 
				"p̄hl\r\n" + 
				"chı̂\r\n" + 
				"chı̀\r\n" + 
				"næanả\r\n" + 
				"chận\r\n" + 
				"khwbkhum\r\n" + 
				"yk\r\n" + 
				"kār dūlæ\r\n" + 
				"bāngthī\r\n" + 
				"n̂xy\r\n" + 
				"s̄āy\r\n" + 
				"yāk\r\n" + 
				"s̄nām\r\n" + 
				"xụ̄̀n\r\n" + 
				"p̄h̀ān pị\r\n" + 
				"xdīt\r\n" + 
				"k̄hāy\r\n" + 
				"s̄ảkhạỵ\r\n" + 
				"bāng khrậng\r\n" + 
				"cảpĕn t̂xng\r\n" + 
				"tām\r\n" + 
				"phạtʹhnākār\r\n" + 
				"tạw xeng\r\n" + 
				"rāyngān\r\n" + 
				"bthbāth\r\n" + 
				"dī kẁā\r\n" + 
				"d̂ān ṣ̄ers̄ʹṭ̄hkic\r\n" + 
				"khwām phyāyām\r\n" + 
				"k̄hụ̂n\r\n" + 
				"tạds̄in\r\n" + 
				"xạtrā\r\n" + 
				"k̄hæ̆ngræng\r\n" + 
				"pĕn pị dị̂\r\n" + 
				"h̄ạwcı\r\n" + 
				"yā\r\n" + 
				"s̄ædng\r\n" + 
				"p̄hū̂nả\r\n" + 
				"beā\r\n" + 
				"s̄eīyng phūd\r\n" + 
				"p̣hrryā\r\n" + 
				"thậngh̄md\r\n" + 
				"tảrwc\r\n" + 
				"cı\r\n" + 
				"nı thī̀s̄ud\r\n" + 
				"dụng\r\n" + 
				"klạb\r\n" + 
				"frī\r\n" + 
				"thh̄ār\r\n" + 
				"rākhā\r\n" + 
				"rāyngān\r\n" + 
				"n̂xy kẁā\r\n" + 
				"tām\r\n" + 
				"kār tạds̄in\r\n" + 
				"xṭhibāy\r\n" + 
				"butr chāy\r\n" + 
				"h̄wạng\r\n" + 
				"mæ̂\r\n" + 
				"phạtʹhnā\r\n" + 
				"dū\r\n" + 
				"khwām s̄ạmphạnṭh̒\r\n" + 
				"phkphā\r\n" + 
				"tạwmeụ̄xng\r\n" + 
				"t̄hnn\r\n" + 
				"k̄hạb rt̄h\r\n" + 
				"k̄hæn\r\n" + 
				"cring\r\n" + 
				"rạṭ̄hbāl klāng\r\n" + 
				"h̄yud\r\n" + 
				"dī kẁā\r\n" + 
				"k̄ĥx tæk t̀āng\r\n" + 
				"k̄hxbkhuṇ\r\n" + 
				"rạb\r\n" + 
				"khwām khûm kh̀ā\r\n" + 
				"rah̄ẁāng pratheṣ̄\r\n" + 
				"xākhār\r\n" + 
				"kārk ra thả\r\n" + 
				"tĕm\r\n" + 
				"bæb\r\n" + 
				"r̀wm\r\n" + 
				"vdū\r\n" + 
				"s̄ạngkhm\r\n" + 
				"pherāa\r\n" + 
				"p̣hās̄ʹī\r\n" + 
				"p̄hū̂ xảnwy kār\r\n" + 
				"txn t̂n\r\n" + 
				"tảh̄æǹng\r\n" + 
				"p̄hū̂ lèn\r\n" + 
				"tklng\r\n" + 
				"doy c̄hephāa xỳāng yìng\r\n" + 
				"bạnthụk\r\n" + 
				"leụ̄xk\r\n" + 
				"s̄wm s̄ı̀\r\n" + 
				"kradās̄ʹ\r\n" + 
				"phiṣ̄es̄ʹ\r\n" + 
				"ch̀xng ẁāng\r\n" + 
				"phụ̄̂n\r\n" + 
				"fxr̒m\r\n" + 
				"s̄nạbs̄nun\r\n" + 
				"h̄etukārṇ̒\r\n" + 
				"pĕn thāngkār\r\n" + 
				"khır\r\n" + 
				"reụ̄̀xng\r\n" + 
				"thuk khn\r\n" + 
				"ṣ̄ūny̒\r\n" + 
				"khū̀\r\n" + 
				"wĕbsịt̒\r\n" + 
				"plāy\r\n" + 
				"khorngkār\r\n" + 
				"tī\r\n" + 
				"ṭ̄hān\r\n" + 
				"kickrrm\r\n" + 
				"dāw\r\n" + 
				"tārāng\r\n" + 
				"cảpĕn t̂xng\r\n" + 
				"ṣ̄āl\r\n" + 
				"k̀x\r\n" + 
				"kin\r\n" + 
				"xmerikạn\r\n" + 
				"s̄xn\r\n" + 
				"n̂ảmạn\r\n" + 
				"khrụ̀ng\r\n" + 
				"s̄t̄hānkārṇ̒\r\n" + 
				"ng̀āy\r\n" + 
				"rākhā\r\n" + 
				"xuts̄āh̄krrm\r\n" + 
				"rūp\r\n" + 
				"bıh̄n̂ā\r\n" + 
				"t̄hnn\r\n" + 
				"p̣hāph\r\n" + 
				"tạw xeng\r\n" + 
				"thorṣ̄ạphth̒\r\n" + 
				"thậng\r\n" + 
				"k̄ĥxmūl\r\n" + 
				"pk\r\n" + 
				"thīdeīyw\r\n" + 
				"p̣hāph\r\n" + 
				"chạdcen\r\n" + 
				"kār pt̩ibạti\r\n" + 
				"chîn\r\n" + 
				"thī̀din\r\n" + 
				"meụ̄̀x rĕw «nī̂\r\n" + 
				"xṭhibāy\r\n" + 
				"s̄inkĥā\r\n" + 
				"khuṇ h̄mx\r\n" + 
				"p̄hnạng\r\n" + 
				"p̄hū̂ p̀wy\r\n" + 
				"p̄hū̂ pt̩ibạti ngān\r\n" + 
				"k̄h̀āw\r\n" + 
				"thds̄xb\r\n" + 
				"h̄nạng\r\n" + 
				"bāng\r\n" + 
				"thāng thiṣ̄ h̄enụ̄x\r\n" + 
				"khwām rạk\r\n" + 
				"s̄̀wn bukhkhl\r\n" + 
				"peid\r\n" + 
				"s̄nạbs̄nun\r\n" + 
				"ng̀āydāy\r\n" + 
				"thī̀ s̄ām\r\n" + 
				"thekhnoloyī\r\n" + 
				"cạb\r\n" + 
				"k̄hận txn\r\n" + 
				"thārk\r\n" + 
				"khxmphiwtexr̒\r\n" + 
				"chnid\r\n" + 
				"khwām s̄ncı\r\n" + 
				"wād\r\n" + 
				"fil̒m\r\n" + 
				"rī phạb li kạn\r\n" + 
				"t̂nmị̂\r\n" + 
				"h̄æl̀ng\r\n" + 
				"s̄ī dæng\r\n" + 
				"keụ̄xb\r\n" + 
				"xngkh̒kr\r\n" + 
				"leụ̄xk\r\n" + 
				"s̄āh̄etu\r\n" + 
				"p̄hm\r\n" + 
				"dū\r\n" + 
				"cud\r\n" + 
				"ṣ̄twrrs̄ʹ\r\n" + 
				"h̄lạkṭ̄hān\r\n" + 
				"h̄n̂āt̀āng\r\n" + 
				"yāk\r\n" + 
				"fạng\r\n" + 
				"nı mị̀ cĥā\r\n" + 
				"wạtʹhnṭhrrm\r\n" + 
				"phạn l̂ān\r\n" + 
				"xokās̄\r\n" + 
				"phī̀ chāy\r\n" + 
				"phlạngngān\r\n" + 
				"raya welā\r\n" + 
				"h̄lạks̄ūtr\r\n" + 
				"vdū r̂xn\r\n" + 
				"n̂xy kẁā\r\n" + 
				"trah̄nạk t̄hụng\r\n" + 
				"r̂xy\r\n" + 
				"chı̂dị̂\r\n" + 
				"plūk\r\n" + 
				"ǹā ca\r\n" + 
				"xokās̄\r\n" + 
				"wāra\r\n" + 
				"s̄ận\r\n" + 
				"cdh̄māy\r\n" + 
				"ngeụ̄̀xnk̄hị\r\n" + 
				"thāng leụ̄xk\r\n" + 
				"s̄t̄hān thī̀\r\n" + 
				"deīyw\r\n" + 
				"kḍ\r\n" + 
				"lūks̄āw\r\n" + 
				"kār brih̄ār\r\n" + 
				"thāng thiṣ̄ tı̂\r\n" + 
				"s̄āmī\r\n" + 
				"khxngkers̄\r\n" + 
				"chận\r\n" + 
				"rṇrngkh̒\r\n" + 
				"wạs̄du\r\n" + 
				"prachākr\r\n" + 
				"dī\r\n" + 
				"thor\r\n" + 
				"ṣ̄ers̄ʹṭ̄hkic\r\n" + 
				"thāngkār phæthy̒\r\n" + 
				"rong phyābāl\r\n" + 
				"bos̄t̄h̒\r\n" + 
				"pid\r\n" + 
				"phạn\r\n" + 
				"xạntrāy\r\n" + 
				"pạccubạn\r\n" + 
				"fị\r\n" + 
				"xnākht\r\n" + 
				"mị̀ t̄hūk t̂xng\r\n" + 
				"rwm t̄hụng\r\n" + 
				"p̂xngkạn\r\n" + 
				"khır «\r\n" + 
				"pheìm\r\n" + 
				"khwām plxdp̣hạy\r\n" + 
				"ṭhnākhār\r\n" + 
				"tnxeng\r\n" + 
				"xỳāng næ̀nxn\r\n" + 
				"thiṣ̄ tawạntk\r\n" + 
				"kīḷā\r\n" + 
				"khṇa krrmkār\r\n" + 
				"s̄æwngh̄ā\r\n" + 
				"t̀x\r\n" + 
				"reụ̄̀xng\r\n" + 
				"cêāh̄n̂āthī̀\r\n" + 
				"xekchn\r\n" + 
				"s̄̀wn thī̀ h̄elụ̄x\r\n" + 
				"phvtikrrm\r\n" + 
				"cạdkār\r\n" + 
				"pras̄ithṭhip̣hāph\r\n" + 
				"s̄ū̂\r\n" + 
				"yon\r\n" + 
				"d̂ān bn\r\n" + 
				"xỳāng rwdrĕw\r\n" + 
				"xdīt\r\n" + 
				"pêāh̄māy\r\n" + 
				"thī̀ s̄xng\r\n" + 
				"teīyng\r\n" + 
				"bıs̄ạ̀ng\r\n" + 
				"p̄hū̂ k̄heīyn\r\n" + 
				"s̄ı̀\r\n" + 
				"thæn\r\n" + 
				"fokạs̄\r\n" + 
				"t̀āng pratheṣ̄\r\n" + 
				"h̄l̀n\r\n" + 
				"wāngp̄hæn\r\n" + 
				"leụ̄xd\r\n" + 
				"meụ̄̀x\r\n" + 
				"h̄ǹwy ngān\r\n" + 
				"dạn\r\n" + 
				"ṭhrrmchāti\r\n" + 
				"s̄ī\r\n" + 
				"mị̀\r\n" + 
				"meụ̄̀x rĕw «nī̂\r\n" + 
				"kĕb\r\n" + 
				"ld\r\n" + 
				"s̄eīyng\r\n" + 
				"bạnthụk\r\n" + 
				"laxeīyd\r\n" + 
				"k̀xn\r\n" + 
				"kıl̂\r\n" + 
				"kār khelụ̄̀xnh̄ịw\r\n" + 
				"h̄n̂ā\r\n" + 
				"k̄hêā s̄ū̀\r\n" + 
				"h̄ûn\r\n" + 
				"kẁā\r\n" + 
				"r̀wm kạn\r\n" + 
				"ǹā s̄ngs̄ār\r\n" + 
				"xụ̄̀n «\r\n" + 
				"doy ṭhrrmchāti\r\n" + 
				"k̄hæ̀ng\r\n" + 
				"kạngwl\r\n" + 
				"chud\r\n" + 
				"s̄ảkhạỵ\r\n" + 
				"khl̂āykhlụng kạn\r\n" + 
				"r̂xn\r\n" + 
				"p̣hās̄ʹā\r\n" + 
				"tæ̀la\r\n" + 
				"mạk ca\r\n" + 
				"khả txb\r\n" + 
				"tāy\r\n" + 
				"luk k̄hụ̂n\r\n" + 
				"s̄ạtw̒\r\n" + 
				"pạccạy\r\n" + 
				"thṣ̄wrrs̄ʹ\r\n" + 
				"bthkhwām\r\n" + 
				"ying\r\n" + 
				"thāng thiṣ̄ tawạnxxk\r\n" + 
				"prah̄yạd\r\n" + 
				"cĕd\r\n" + 
				"ṣ̄ilpin\r\n" + 
				"pị\r\n" + 
				"c̄hāk\r\n" + 
				"h̄ûn\r\n" + 
				"xāchīph\r\n" + 
				"mæ̂ ca mī\r\n" + 
				"ṣ̄ūny̒klāng\r\n" + 
				"pæd\r\n" + 
				"dạngnận\r\n" + 
				"kār rạks̄ʹā\r\n" + 
				"kein\r\n" + 
				"mī khwām s̄uk̄h\r\n" + 
				"xỳāng næ̀nxn\r\n" + 
				"p̂xngkạn\r\n" + 
				"k̄hêā kıl̂\r\n" + 
				"koh̄k\r\n" + 
				"k̄hnād\r\n" + 
				"h̄mā\r\n" + 
				"kxngthun\r\n" + 
				"cringcạng\r\n" + 
				"keid k̄hụ̂n\r\n" + 
				"s̄ụ̄̀x\r\n" + 
				"phr̂xm læ̂w\r\n" + 
				"s̄ạỵỵāṇ\r\n" + 
				"khid ẁā\r\n" + 
				"rāykār\r\n" + 
				"rāy bukhkhl\r\n" + 
				"ng̀āy\r\n" + 
				"khuṇp̣hāph\r\n" + 
				"khwām dạn\r\n" + 
				"yxmrạb\r\n" + 
				"txb\r\n" + 
				"yāk\r\n" + 
				"thrạphyākr\r\n" + 
				"yækyæa\r\n" + 
				"ŝāy\r\n" + 
				"kār prachum\r\n" + 
				"kảh̄nd\r\n" + 
				"terīym kār\r\n" + 
				"rokh\r\n" + 
				"xarị k̆tām\r\n" + 
				"khwām s̄ảrĕc\r\n" + 
				"t̄heīyng\r\n" + 
				"t̄ĥwy\r\n" + 
				"doy c̄hephāa\r\n" + 
				"cảnwn\r\n" + 
				"khwām s̄āmārt̄h\r\n" + 
				"bukhlākr\r\n" + 
				"rạb rū̂\r\n" + 
				"s̄ædng\r\n" + 
				"tạw lakhr\r\n" + 
				"kār ceriỵ teibto\r\n" + 
				"kār s̄ūỵ s̄eīy\r\n" + 
				"radạb\r\n" + 
				"ǹā pælk cı\r\n" + 
				"comtī\r\n" + 
				"tạw ṭhex xeng\r\n" + 
				"p̣hūmip̣hākh\r\n" + 
				"thorthạṣ̄n̒\r\n" + 
				"kl̀xng\r\n" + 
				"thorthạṣ̄n̒\r\n" + 
				"kār xbrm\r\n" + 
				"ǹā rạk\r\n" + 
				"kĥā\r\n" + 
				"cạdkār\r\n" + 
				"kār leụ̄xktậng\r\n" + 
				"thuk khn\r\n" + 
				"kāyp̣hāph\r\n" + 
				"pū\r\n" + 
				"thạ̀wpị\r\n" + 
				"khwām rū̂s̄ụk\r\n" +
				"Mātrṭ̄hān\r\n" + 
				"bil\r\n" + 
				"k̄h̀āws̄ār\r\n" + 
				"l̂m h̄elw\r\n" + 
				"d̂ān nxk\r\n" + 
				"mā t̄hụng\r\n" + 
				"kār wikherāah̄̒\r\n" + 
				"prayochn̒\r\n" + 
				"chụ̄̀x\r\n" + 
				"pheṣ̄\r\n" + 
				"k̄ĥāng h̄n̂ā\r\n" + 
				"thnāykhwām\r\n" + 
				"nả s̄enx\r\n" + 
				"mātrā\r\n" + 
				"s̄ìngwædl̂xm\r\n" + 
				"krack\r\n" + 
				"txb\r\n" + 
				"khwām s̄āmārt̄h\r\n" + 
				"n̂xng s̄āw\r\n" + 
				"PM\r\n" + 
				"ṣ̄ās̄trācāry̒\r\n" + 
				"kār thảngān\r\n" + 
				"kārngein\r\n" + 
				"xāchỵākrrm\r\n" + 
				"wethī\r\n" + 
				"tklng\r\n" + 
				"perīybtheīyb\r\n" + 
				"p̄hū̂ mī xảnāc\r\n" + 
				"nāngs̄āw\r\n" + 
				"xxkbæb\r\n" + 
				"prap̣heth\r\n" + 
				"h̄nụ̀ng\r\n" + 
				"kārk ra thả\r\n" + 
				"s̄ib\r\n" + 
				"khwām rū̂\r\n" + 
				"pụ̄n\r\n" + 
				"s̄t̄hānī\r\n" + 
				"s̄īn̂ảngein\r\n" + 
				"s̄t̄hāna\r\n" + 
				"klyuthṭh̒\r\n" + 
				"n̂xy\r\n" + 
				"xỳāng h̄ĕn dị̂ chạd\r\n" + 
				"s̄nthnā\r\n" + 
				"cring\r\n" + 
				"bạngkhạb\r\n" + 
				"khwām cring\r\n" + 
				"phelng\r\n" + 
				"tạwxỳāng\r\n" + 
				"prachāṭhipạty̒\r\n" + 
				"trwc s̄xb\r\n" + 
				"s̄ìngwædl̂xm\r\n" + 
				"k̄hā\r\n" + 
				"mụ̄d\r\n" + 
				"s̄āṭhārṇa\r\n" + 
				"t̀āng«\r\n" + 
				"kh̀xnk̄ĥāng\r\n" + 
				"h̄ạwreāa\r\n" + 
				"deā\r\n" + 
				"f̄̀āy brih̄ār\r\n" + 
				"chud\r\n" + 
				"ṣ̄ụks̄ʹā\r\n" + 
				"phis̄ūcn̒\r\n" + 
				"k̄hæwn\r\n" + 
				"thậngh̄md\r\n" + 
				"h̄in\r\n" + 
				"xxkbæb\r\n" + 
				"phx\r\n" + 
				"lụ̄m\r\n" + 
				"tậngtæ̀\r\n" + 
				"k̄ĥx reīyk r̂xng\r\n" + 
				"bạnthụk\r\n" + 
				"xeā xxk\r\n" + 
				"p̄hū̂cạdkār\r\n" + 
				"ch̀wy d̂wy\r\n" + 
				"pid\r\n" + 
				"s̄eīyng\r\n" + 
				"s̄nuk\r\n" + 
				"kherụ̄x k̄h̀āy\r\n" + 
				"t̄hūk kḍh̄māy\r\n" + 
				"kher̀ng ṣ̄ās̄nā\r\n" + 
				"h̄nāw\r\n" + 
				"fxr̒m\r\n" + 
				"s̄udtĥāy\r\n" + 
				"h̄lạk\r\n" + 
				"withyāṣ̄ās̄tr̒\r\n" + 
				"s̄ī k̄heīyw\r\n" + 
				"h̄ǹwy khwām cả\r\n" + 
				"bạtr\r\n" + 
				"k̄ĥāng bn\r\n" + 
				"thī̀nạ̀ng\r\n" + 
				"sell̒\r\n" + 
				"s̄r̂āng\r\n" + 
				"dī\r\n" + 
				"kār thdlxng\r\n" + 
				"p̄hū̂cheī̀ywchāỵ\r\n" + 
				"thī̀\r\n" + 
				"vdū bımị̂ p̄hli\r\n" + 
				"bris̄ʹạth\r\n" + 
				"prachāṭhipạty̒\r\n" + 
				"withyu\r\n" + 
				"yeụ̄xn\r\n" + 
				"kār cạdkār\r\n" + 
				"kār dūlæ\r\n" + 
				"h̄līk leī̀yng\r\n" + 
				"cintnākār\r\n" + 
				"khụ̄n nī̂\r\n" + 
				"h̄ıỵ̀\r\n" + 
				"lūkbxl\r\n" + 
				"mị̀\r\n" + 
				"pid\r\n" + 
				"s̄er̆c s̄în\r\n" + 
				"d̂wy tạw khuṇ xeng\r\n" + 
				"kār phūd khuy\r\n" + 
				"thvs̄ʹḍī\r\n" + 
				"s̄̀ng p̄hlk ra thb\r\n" + 
				"txb s̄nxng\r\n" + 
				"khảt̄hælng\r\n" + 
				"kĕb rạks̄ʹā\r\n" + 
				"kh̀āṭhrrmneīym\r\n" + 
				"pĕn thī̀ niym\r\n" + 
				"bæb dậngdeim\r\n" + 
				"pị yạng\r\n" + 
				"peidp̄hey\r\n" + 
				"thiṣ̄thāng\r\n" + 
				"xāwuṭh\r\n" + 
				"lūkĉāng\r\n" + 
				"d̂ān wạtʹhnṭhrrm\r\n" + 
				"brrcu\r\n" + 
				"khwām s̄ngb\r\n" + 
				"h̄ạw\r\n" + 
				"khwbkhum\r\n" + 
				"ṭ̄hān\r\n" + 
				"khwām cĕbpwd\r\n" + 
				"chı̂\r\n" + 
				"lèn\r\n" + 
				"wạd\r\n" + 
				"kŵāng\r\n" + 
				"k̄heỳā\r\n" + 
				"bin\r\n" + 
				"s̄ạmp̣hās̄ʹṇ̒\r\n" + 
				"cạdkār\r\n" + 
				"kêāxī̂\r\n" + 
				"plā\r\n" + 
				"doy c̄hephāa\r\n" + 
				"kl̂xng\r\n" + 
				"khorngs̄r̂āng\r\n" + 
				"kārmeụ̄xng\r\n" + 
				"pt̩ibạtikār\r\n" + 
				"bit\r\n" + 
				"n̂ảh̄nạk\r\n" + 
				"thạndı nận\r\n" + 
				"kĥn phb\r\n" + 
				"p̄hū̂ s̄mạkhr\r\n" + 
				"d̂ān bn\r\n" + 
				"kār p̄hlit\r\n" + 
				"rạks̄ʹā\r\n" + 
				"kār deinthāng\r\n" + 
				"txn yĕn\r\n" + 
				"mī p̄hl t̀x\r\n" + 
				"p̣hāynı\r\n" + 
				"kār prachum\r\n" + 
				"h̄ǹwy\r\n" + 
				"dī thī̀s̄ud\r\n" + 
				"s̄tịl̒\r\n" + 
				"p̄hū̂h̄ıỵ̀\r\n" + 
				"kạngwl\r\n" + 
				"phis̄ạy\r\n" + 
				"kl̀āw t̄hụng\r\n" + 
				"kh̀xnk̄ĥāng\r\n" + 
				"h̄̀āng kịl\r\n" + 
				"lụk\r\n" + 
				"xdīt\r\n" + 
				"k̄hxb\r\n" + 
				"rāy bukhkhl\r\n" + 
				"doy c̄hephāa\r\n" + 
				"nạk k̄heīyn\r\n" + 
				"pạỵh̄ā\r\n" + 
				"cảpĕn\r\n" + 
				"tlxd\r\n" + 
				"tĥāthāy\r\n" + 
				"klạw\r\n" + 
				"h̄ịl̀\r\n" + 
				"s̄t̄hābạn\r\n" + 
				"klāng\r\n" + 
				"thale\r\n" + 
				"f̄ạn\r\n" + 
				"bār̒\r\n" + 
				"s̄wy\r\n" + 
				"khuṇs̄mbạti\r\n" + 
				"thæn\r\n" + 
				"prạbprung\r\n" + 
				"s̄ìng\r\n" + 
				"rāy laxeīyd\r\n" + 
				"wiṭhī\r\n" + 
				"s̄ạỵỵāṇ\r\n" + 
				"bāng khn\r\n" + 
				"nitys̄ār\r\n" + 
				"rongræm\r\n" + 
				"thh̄ār\r\n" + 
				"s̄atĥxn\r\n" + 
				"h̄nạk\r\n" + 
				"thāng pheṣ̄\r\n" + 
				"s̄āh̄etu\r\n" + 
				"t̄hung\r\n" + 
				"khwām r̂xn\r\n" + 
				"tk\r\n" + 
				"kār tæ̀ngngān\r\n" + 
				"yāk\r\n" + 
				"r̂xngphelng\r\n" + 
				"phụ̄̂n p̄hiw\r\n" + 
				"wạtt̄hupras̄ngkh̒\r\n" + 
				"mī xyū̀\r\n" + 
				"bæbp̄hæn\r\n" + 
				"khır\r\n" + 
				"p̄hiw\r\n" + 
				"tạwthæn\r\n" + 
				"cêāk̄hxng\r\n" + 
				"kherụ̄̀xng\r\n" + 
				"kǽs̄\r\n" + 
				"lng\r\n" + 
				"l̀wngh̄n̂ā\r\n" + 
				"rùn\r\n" + 
				"cheing phāṇichy̒\r\n" + 
				"thī̀ xyū̀\r\n" + 
				"rokh marĕng\r\n" + 
				"thds̄xb\r\n" + 
				"chîn\r\n" + 
				"khwām cring\r\n" + 
				"khôch\r\n" + 
				"k̄hận txn\r\n" + 
				"nāng\r\n" + 
				"lān\r\n" + 
				"tī\r\n" + 
				"khwām runræng\r\n" + 
				"thậngh̄md\r\n" + 
				"mī næwnôm\r\n" + 
				"kār lngthun\r\n" + 
				"kār s̄nthnā\r\n" + 
				"nîw\r\n" + 
				"s̄wn\r\n" + 
				"cæ̂ng h̄ı̂ thrāb\r\n" + 
				"chud\r\n" + 
				"thạns̄mạy\r\n" + 
				"ngān\r\n" + 
				"h̄ûns̄̀wn\r\n" + 
				"bwk\r\n" + 
				"phlreụ̄xn\r\n" + 
				"khrạw\r\n" + 
				"p̄hū̂ brip̣hokh\r\n" + 
				"kār t̄h̀āy p̣hāph\r\n" + 
				"ngb\r\n" + 
				"pras̄ngkh̒\r\n" + 
				"citrkrrm\r\n" + 
				"nạk withyāṣ̄ās̄tr̒\r\n" + 
				"plxdp̣hạy\r\n" + 
				"k̄ĥx tklng\r\n" + 
				"meụ̄xngh̄lwng\r\n" + 
				"pāk\r\n" + 
				"mị̀\r\n" + 
				"h̄eyụ̄̀x\r\n" + 
				"h̄nạngs̄ụ̄xphimph̒\r\n" + 
				"thæn\r\n" + 
				"kār khukkhām\r\n" + 
				"Khwām rạbp̄hidchxb\r\n" + 
				"yîm\r\n" + 
				"xạykār\r\n" + 
				"khanæn\r\n" + 
				"bạỵchī\r\n" + 
				"ǹā s̄ncı\r\n" + 
				"h̄yud\r\n" + 
				"p̄hū̂ chm\r\n" + 
				"rwy\r\n" + 
				"xāh̄ār yĕn\r\n" + 
				"rūp\r\n" + 
				"h̄owt\r\n" + 
				"tawạntk\r\n" + 
				"s̄ạmphạnṭh̒\r\n" + 
				"kār th̀xngtheī̀yw\r\n" + 
				"xp̣hiprāy\r\n" + 
				"p̂xngkạn\r\n" + 
				"phlmeụ̄xng\r\n" + 
				"s̄̀wn h̄ıỵ̀\r\n" + 
				"mị̀mī\r\n" + 
				"d̂ānh̄n̂ā\r\n" + 
				"doy kảneid\r\n" + 
				"yxmrạb\r\n" + 
				"radạb xāwus̄o\r\n" + 
				"s̄mmti\r\n" + 
				"lm\r\n" + 
				"s̄ảkhạỵ\r\n" + 
				"mụ̄x xāchīph\r\n" + 
				"h̄n̂āthī̀\r\n" + 
				"rwdrĕw\r\n" + 
				"khn deīyw\r\n" + 
				"lūkkĥā\r\n" + 
				"pras̄b\r\n" + 
				"kār phūd\r\n" + 
				"thī̀ pras̄b khwām s̄ảrĕc\r\n" + 
				"tạw leụ̄xk\r\n" + 
				"p̄hū̂ k̄hêā r̀wm\r\n" + 
				"thāng tı̂\r\n" + 
				"s̄d\r\n" + 
				"nı thī̀s̄ud\r\n" + 
				"mị̀\r\n" + 
				"p̀ā\r\n" + 
				"wīdīxo\r\n" + 
				"thạ̀w lok\r\n" + 
				"wutʹhis̄p̣hā\r\n" + 
				"pt̩irūp\r\n" + 
				"thāng k̄hêā\r\n" + 
				"r̂ān xāh̄ār\r\n" + 
				"p̄hū̂ phiphāks̄ʹā\r\n" + 
				"prakāṣ̄\r\n" + 
				"rākhā\r\n" + 
				"khwām s̄ạmphạnṭh̒\r\n" + 
				"chxb\r\n" + 
				"pl̀xy\r\n" + 
				"d̂wy tạw xeng\r\n" + 
				"nk\r\n" + 
				"khwām khidh̄ĕn\r\n" + 
				"kherdit\r\n" + 
				"wikvti\r\n" + 
				"mum\r\n" + 
				"keī̀ywk̄ĥxng\r\n" + 
				"cả\r\n" + 
				"rùn\r\n" + 
				"ĉxng\r\n" + 
				"khwām plxdp̣hạy\r\n" + 
				"mī pras̄ithṭhip̣hāph\r\n" + 
				"ỳān\r\n" + 
				"pĕnt̂n c̄hbạb\r\n" + 
				"kārk ra thả\r\n" + 
				"kxngr̂xy\r\n" + 
				"ngein dị̂\r\n" + 
				"doytrng\r\n" + 
				"thảh̄ı̂ cĕb\r\n" + 
				"s̄āy phạnṭhu̒\r\n" + 
				"thạnthī\r\n" + 
				"lū̀\r\n" + 
				"k̄hận phụ̄̂nṭ̄hān\r\n" + 
				"kār nạd h̄yud ngān\r\n" + 
				"h̄wạng\r\n" + 
				"tĥxngf̂ā\r\n" + 
				"s̄erīp̣hāph\r\n" + 
				"xỳāng næ̀nxn\r\n" + 
				"kherụ̄̀xngbin\r\n" + 
				"mị̀mī khır\r\n" + 
				"brrlu\r\n" + 
				"wạtt̄hu\r\n" + 
				"th̀āthī\r\n" + 
				"rængngān\r\n" + 
				"x̂āng t̄hụng\r\n" + 
				"næwkhid\r\n" + 
				"lūkkĥā\r\n" + 
				"mī xảnāc\r\n" + 
				"s̄mbūrṇ̒\r\n" + 
				"kêā\r\n" + 
				"dạngnận\r\n" + 
				"khwām praphvti\r\n" + 
				"prakāṣ̄\r\n" + 
				"kār s̄nthnā\r\n" + 
				"trwc s̄xb\r\n" + 
				"tæa\r\n" + 
				"kruṇā\r\n" + 
				"k̄hêā prachum\r\n" + 
				"xỳāng s̄mbūrṇ̒\r\n" + 
				"h̄owt\r\n" + 
				"khwām h̄lākh̄lāy\r\n" + 
				"nxn\r\n" + 
				"klạb\r\n" + 
				"thī̀ keī̀ywk̄ĥxng\r\n" + 
				"trwc s̄xb\r\n" + 
				"niwkhelīyr̒\r\n" + 
				"nạk wicạy\r\n" + 
				"kd\r\n" + 
				"k̄hạd kạn\r\n" + 
				"wiỵỵāṇ\r\n" + 
				"pras̄bkārṇ̒\r\n" + 
				"thænthī̀\r\n" + 
				"xạngkvs̄ʹ\r\n" + 
				"s̄̀ngs̄erim\r\n" + 
				"kār tôt̄heīyng\r\n" + 
				"doy\r\n" + 
				"khrậng h̄nụ̀ng\r\n" + 
				"kh̀āy\r\n" + 
				"s̄mxng\r\n" + 
				"lạks̄ʹṇa\r\n" + 
				"txn b̀āy\r\n" + 
				"AM\r\n" + 
				"s̄ud s̄ạpdāh̄̒\r\n" + 
				"h̄ol\r\n" + 
				"khwām pĕn pị dị̂\r\n" + 
				"tām\r\n" + 
				"prakạnp̣hạy\r\n" + 
				"p̄hænk\r\n" + 
				"kār t̀xs̄ū̂\r\n" + 
				"kār reìm t̂n\r\n" + 
				"wạn thī̀\r\n" + 
				"doy thạ̀wpị\r\n" + 
				"xæ f ri kạn\r\n" + 
				"māk\r\n" + 
				"k̄hxthos̄ʹ\r\n" + 
				"wikvti\r\n" + 
				"s̄mbūrṇ̒\r\n" + 
				"fæn\r\n" + 
				"tid\r\n" + 
				"kảh̄nd\r\n" + 
				"xỳāng ng̀āydāy\r\n" + 
				"tlxd\r\n" + 
				"rū\r\n" + 
				"ṭhātu\r\n" + 
				"wis̄ạy thạṣ̄n̒\r\n" + 
				"s̄t̄hāna\r\n" + 
				"pkti\r\n" + 
				"chāw cīn\r\n" + 
				"reụ̄x\r\n" + 
				"wiṭhī kār kæ̂\r\n" + 
				"h̄in\r\n" + 
				"cĥā\r\n" + 
				"k̄hnād\r\n" + 
				"bit\r\n" + 
				"mh̄āwithyālạy\r\n" + 
				"næanả\r\n" + 
				"khn k̄hạb rt̄h\r\n" + 
				"phyāyām\r\n" + 
				"cxd\r\n" + 
				"cud\r\n" + 
				"mị̀mī\r\n" + 
				"n̂ảk̄hæ̆ng\r\n" + 
				"reụ̄x\r\n" + 
				"dụ̄̀m\r\n" + 
				"dwng xāthity̒\r\n" + 
				"d̂ānh̄n̂ā\r\n" + 
				"raya thāng\r\n" + 
				"neụ̄̂xmị̂\r\n" + 
				"cạdkār\r\n" + 
				"rt̄h brrthuk\r\n" + 
				"klạb\r\n" + 
				"p̣hūk̄heā\r\n" + 
				"s̄ảrwc\r\n" + 
				"khwr\r\n" + 
				"prapheṇī\r\n" + 
				"vdū h̄nāw\r\n" + 
				"h̄mū̀b̂ān\r\n" + 
				"soweīyt\r\n" + 
				"pt̩is̄eṭh\r\n" + 
				"k̄hāy\r\n" + 
				"m̂wn\r\n" + 
				"kār s̄ụ̄̀xs̄ār\r\n" + 
				"wìng\r\n" + 
				"cxp̣hāph\r\n" + 
				"dị̂ rạb\r\n" + 
				"p̄hū̂ xyū̀ xāṣ̄ạy\r\n" + 
				"pidbạng\r\n" + 
				"thxng\r\n" + 
				"s̄mos̄r\r\n" + 
				"xnākht\r\n" + 
				"fār̒m\r\n" + 
				"thī̀ xāc keid k̄hụ̂n\r\n" + 
				"pheìm\r\n" + 
				"klāng\r\n" + 
				"chāw yurop\r\n" + 
				"kār mī\r\n" + 
				"xis̄ra\r\n" + 
				"tảbl\r\n" + 
				"rūpr̀āng\r\n" + 
				"p̄hū̂ x̀ān\r\n" + 
				"nāngs̄āw\r\n" + 
				"s̄ạỵỵā\r\n" + 
				"f̄ūng chn\r\n" + 
				"khris̄teīyn\r\n" + 
				"d̀wn\r\n" + 
				"x phār̒ th mên\r\n" + 
				"tĕmcı\r\n" + 
				"khwām k̄hæ̆ngræng\r\n" + 
				"k̀xn\r\n" + 
				"wng dntrī\r\n" + 
				"xỳāng chạdcen\r\n" + 
				"m̂ā\r\n" + 
				"s̄ncı\r\n" + 
				"pêā\r\n" + 
				"khuk\r\n" + 
				"nạ̀ng\r\n" + 
				"yām\r\n" + 
				"ngeụ̄̀xnk̄hị\r\n" + 
				"khwām t̂xngkār\r\n" + 
				"p̄hū̂s̄ụ̄̀xk̄h̀āw\r\n" + 
				"s̄̀ng mxb\r\n" + 
				"k̄ĥxkhwām\r\n" + 
				"h̄ûn\r\n" + 
				"kherụ̄̀xngmụ̄x\r\n" + 
				"p̀ā\r\n" + 
				"phāh̄na\r\n" + 
				"s̄ạngket\r\n" + 
				"theī̀yw bin\r\n" + 
				"p̣hāynı\r\n" + 
				"s̄ìng xảnwy khwām s̄adwk\r\n" + 
				"khwām k̄hêācı\r\n" + 
				"c̄helī̀y\r\n" + 
				"xxk mā\r\n" + 
				"khwām dị̂ perīyb\r\n" + 
				"rwdrĕw\r\n" + 
				"beā\r\n" + 
				"khwām pĕn p̄hū̂nả\r\n" + 
				"dị̂ rạb\r\n" + 
				"pxnd̒\r\n" + 
				"rākṭ̄hān\r\n" + 
				"s̄ds̄ı\r\n" + 
				"thảngān\r\n" + 
				"k̄hæk\r\n" + 
				"tạwxỳāng\r\n" + 
				"s̄nạbs̄nun\r\n" + 
				"k̄hnād lĕk\r\n" + 
				"klùm\r\n" + 
				"kār p̂xngkạn\r\n" + 
				"chảra\r\n" + 
				"xāh̄ār\r\n" + 
				"kĕb\r\n" + 
				"pheìmteim\r\n" + 
				"nı k̄hṇa thī̀\r\n" + 
				"xỳāng māk\r\n" + 
				"xeklạks̄ʹṇ̒\r\n" + 
				"h̄ạwk̄ĥx\r\n" + 
				"s̄̀wn h̄ıỵ̀\r\n" + 
				"bthreīyn\r\n" + 
				"khwām cheụ̄̀x\r\n" + 
				"mæ̀n̂ả\r\n" + 
				"s̄̀ngs̄erim\r\n" + 
				"kār dảrng chīwit\r\n" + 
				"nả s̄enx\r\n" + 
				"nạb\r\n" + 
				"wêntæ̀\r\n" + 
				"tæ̀ngngān\r\n" + 
				"wạn phrùngnī̂\r\n" + 
				"thekhnikh\r\n" + 
				"s̄ênthāng\r\n" + 
				"h̄ū\r\n" + 
				"r̂ān k̄hāy k̄hxng\r\n" + 
				"phụ̄̂nb̂ān\r\n" + 
				"bıs̄ạ̀ng\r\n" + 
				"h̄lạk\r\n" + 
				"xyū̀ rxd\r\n" + 
				"yk\r\n" + 
				"chāydæn\r\n" + 
				"kār k̄hæ̀ngk̄hạn\r\n" + 
				"kradod\r\n" + 
				"rwbrwm\r\n" + 
				"cảkạd\r\n" + 
				"phxdī\r\n" + 
				"k̄ĥx reīyk r̂xng\r\n" + 
				"r̂xngh̄ị̂\r\n" + 
				"xupkrṇ̒\r\n" + 
				"khûm kh̀ā\r\n" + 
				"p̣hākhī\r\n" + 
				"nạk wicārṇ̒\r\n" + 
				"xbxùn\r\n" + 
				"ngæ̀ mum\r\n" + 
				"p̄hl\r\n" + 
				"yụ̄nyạn\r\n" + 
				"khwām l̂m h̄elw\r\n" + 
				"pracả pī\r\n" + 
				"f̄rạ̀ngṣ̄es̄\r\n" + 
				"khris̄t̒mās̄\r\n" + 
				"khidh̄ĕn\r\n" + 
				"rạbp̄hidchxb\r\n" + 
				"reụ̄̀xng\r\n" + 
				"k̄hêā kıl̂\r\n" + 
				"cnkrathạ̀ng\r\n" + 
				"k̄hận txn\r\n" + 
				"pkti\r\n" + 
				"kracāy\r\n" + 
				"praṭhān\r\n" + 
				"kīḷā bes̄bxl\r\n" + 
				"x̀xn nùm\r\n" + 
				"mị̀ s̄ncı\r\n" + 
				"k̄hị̀\r\n" + 
				"wạd\r\n" + 
				"pt̩is̄eṭh\r\n" + 
				"s̄āṭhit\r\n" + 
				"khır «\r\n" + 
				"ḳhātkrrm\r\n" + 
				"k̄hxngk̄hwạỵ\r\n" + 
				"ṣ̄ās̄nā\r\n" + 
				"thbthwn\r\n" + 
				"brrṇāṭhikār\r\n" + 
				"xdīt\r\n" + 
				"ẁāĉāng\r\n" + 
				"kāfæ\r\n" + 
				"xeks̄ār\r\n" + 
				"khwāmrĕw\r\n" + 
				"k̄ĥām\r\n" + 
				"mī xithṭhiphl\r\n" + 
				"xỳāngrịk̆tām\r\n" + 
				"k̄hū̀\r\n" + 
				"p̄hūkmạd\r\n" + 
				"h̄ỵing\r\n" + 
				"h̄nùm\r\n" + 
				"khlụ̄̀n\r\n" + 
				"ŷāy\r\n" + 
				"kerng klạw\r\n" + 
				"ỳān\r\n" + 
				"phụ̄̂n h̄lạng\r\n" + 
				"phụ̄̂nmeụ̄xng\r\n" + 
				"kŵāng\r\n" + 
				"yxd yeī̀ym\r\n" + 
				"pt̩is̄eṭh\r\n" + 
				"dèn chạd\r\n" + 
				"lĕkn̂xy\r\n" + 
				"pt̩ikiriyā\r\n" + 
				"s̄xng khrậng\r\n" + 
				"s̄ūth\r\n" + 
				"mum mxng\r\n" + 
				"kār ceriỵ teibto\r\n" + 
				"rabeid\r\n" + 
				"kār k̀xs̄r̂āng\r\n" + 
				"chnid\r\n" + 
				"s̄tipạỵỵā\r\n" + 
				"thảlāy\r\n" + 
				"prung xāh̄ār\r\n" + 
				"s̄ạmphạnṭh̒\r\n" + 
				"kh̀āṭhrrmneīym\r\n" + 
				"p̄heā\r\n" + 
				"rxngthêā\r\n" + 
				"dū\r\n" + 
				"kerd\r\n" + 
				"bribth\r\n" + 
				"krrmkār\r\n" + 
				"ḥê\r\n" + 
				"p̄hid phlād\r\n" + 
				"fokạs̄\r\n" + 
				"yîm\r\n" + 
				"thī̀ tậng\r\n" + 
				"s̄eụ̄̂xp̄ĥā\r\n" + 
				"chāw xindeīy\r\n" + 
				"ngeīyb\r\n" + 
				"tæ̀ngtạw\r\n" + 
				"khảmạ̀n s̄ạỵỵā\r\n" + 
				"thrāb\r\n" + 
				"pheụ̄̀xnb̂ān\r\n" + 
				"s̄mbūrṇ̒\r\n" + 
				"k̄hạb rt̄h\r\n" + 
				"fạngk̒chạn\r\n" + 
				"kradūk\r\n" + 
				"khl̀xngkhæl̀w\r\n" + 
				"t̀xxāyu\r\n" + 
				"h̄ạwh̄n̂ā\r\n" + 
				"c̄helī̀y\r\n" + 
				"rwm kạn\r\n" + 
				"wịn̒\r\n" + 
				"d̂ān l̀āng\r\n" + 
				"yĕn\r\n" + 
				"p̄hū̂ leụ̄xktậng\r\n" + 
				"h̄māykhwām\r\n" + 
				"khwām t̂xngkār\r\n" + 
				"kār reīyn rū̂\r\n" + 
				"rt̄h bạs̄\r\n" + 
				"nrk\r\n" + 
				"pĕn xạntrāy\r\n" + 
				"teụ̄xn\r\n" + 
				"khuṇṭhrrm\r\n" + 
				"pụkp̄hæ̀n\r\n" + 
				"prap̣heth\r\n" + 
				"s̄ạmphạthṭh̒\r\n" + 
				"chạychna\r\n" + 
				"s̄ảkhạỵ\r\n" + 
				"wichākār\r\n" + 
				"yeụ̄xn\r\n" + 
				"xinthexr̒nĕt\r\n" + 
				"k̄hæ̆ngræng\r\n" + 
				"fị\r\n" + 
				"cheing lb\r\n" + 
				"dạng t̀x pị nī̂\r\n" + 
				"prawạtiṣ̄ās̄tr̒\r\n" + 
				"yā\r\n" + 
				"kār th̀xngtheī̀yw\r\n" + 
				"k̄hụ̂n xyū̀ kạb\r\n" + 
				"p̣hāpht̄h̀āy\r\n" + 
				"khả winicc̄hạy\r\n" + 
				"khŵā\r\n" + 
				"doytrng\r\n" + 
				"h̄̂xngreīyn\r\n" + 
				"tidt̀x\r\n" + 
				"khwām yutiṭhrrm\r\n" + 
				"mī s̄̀wn r̀wm\r\n" + 
				"pracả wạn\r\n" + 
				"ṭhrrm\r\n" + 
				"khū̀\r\n" + 
				"mīchụ̄̀xs̄eīyng\r\n" + 
				"kār xxkkảlạng kāy\r\n" + 
				"k̄hèā\r\n" + 
				"dxkmị̂\r\n" + 
				"thep\r\n" + 
				"ĉāng\r\n" + 
				"khûnkhey\r\n" +
				"H̄emāas̄m\r\n" + 
				"cạdh̄ā\r\n" + 
				"xỳāng tĕmthī̀\r\n" + 
				"tạd\r\n" + 
				"ca\r\n" + 
				"nạk s̄ædng chāy\r\n" + 
				"kảneid\r\n" + 
				"kĥnh̄ā\r\n" + 
				"p̄hūk\r\n" + 
				"prachāṭhiptịy\r\n" + 
				"thāng tawạnxxk\r\n" + 
				"prat̄hm\r\n" + 
				"meụ̄̀x wān\r\n" + 
				"wngklm\r\n" + 
				"kherụ̄̀xng\r\n" + 
				"khwām khụ̄b h̄n̂ā\r\n" + 
				"t̀x pị\r\n" + 
				"d̂ānh̄n̂ā\r\n" + 
				"d̂ān l̀āng\r\n" + 
				"keāa\r\n" + 
				"lækpelī̀yn\r\n" + 
				"s̄axād\r\n" + 
				"s̄tū di xo\r\n" + 
				"rt̄hfị\r\n" + 
				"p̄hū̂h̄ỵing\r\n" + 
				"pheụ̄̀xn r̀wm ngān\r\n" + 
				"bı s̄mạkhr\r\n" + 
				"khx\r\n" + 
				"yạn\r\n" + 
				"khwām s̄eīyh̄āy\r\n" + 
				"phlās̄tik\r\n" + 
				"s̄ūng\r\n" + 
				"cān\r\n" + 
				"kelīyd\r\n" + 
				"mi c̄hanận\r\n" + 
				"kār k̄heīyn\r\n" + 
				"kd\r\n" + 
				"chāy\r\n" + 
				"reìm t̂n\r\n" + 
				"mī chīwit xyū̀\r\n" + 
				"kār s̄ædngxxk\r\n" + 
				"futbxl\r\n" + 
				"tậngcı\r\n" + 
				"comtī\r\n" + 
				"kị̀\r\n" + 
				"kxngthạph bk\r\n" + 
				"kār lameid\r\n" + 
				"rong lakhr\r\n" + 
				"pid\r\n" + 
				"p̄hænthī̀\r\n" + 
				"phiṣ̄es̄ʹ\r\n" + 
				"ses̄chạ̀n\r\n" + 
				"xạntrāy\r\n" + 
				"yindī t̂xnrạb\r\n" + 
				"nı pratheṣ̄\r\n" + 
				"cảnwn māk\r\n" + 
				"wrrṇkrrm\r\n" + 
				"f̄n\r\n" + 
				"prārt̄hnā\r\n" + 
				"kār pramein p̄hl\r\n" + 
				"khwām s̄eīyh̄āy\r\n" + 
				"kheārph\r\n" + 
				"p̣hākh h̄enụ̄x\r\n" + 
				"phyạk h̄n̂ā\r\n" + 
				"s̄ī\r\n" + 
				"cheụ̄̂xpheling\r\n" + 
				"bımị̂\r\n" + 
				"doytrng\r\n" + 
				"h̄æ̂ng\r\n" + 
				"rạs̄seīy\r\n" + 
				"khả næanả\r\n" + 
				"s̄ū̂\r\n" + 
				"s̄ra\r\n" + 
				"tị̀\r\n" + 
				"h̄wān\r\n" + 
				"nả\r\n" + 
				"kherụ̄̀xngynt̒\r\n" + 
				"thī̀ s̄ī̀\r\n" + 
				"kelụ̄x\r\n" + 
				"k̄hyāy tạw\r\n" + 
				"khwām s̄ảkhạỵ\r\n" + 
				"loh̄a\r\n" + 
				"x̂wn\r\n" + 
				"tạ̌w\r\n" + 
				"sxft̒wær̒\r\n" + 
				"h̄āy pị\r\n" + 
				"k̄hxng xngkh̒kr\r\n" + 
				"pælk\r\n" + 
				"f̄īpāk\r\n" + 
				"kār x̀ān\r\n" + 
				"nı meụ̄xng\r\n" + 
				"thāng cı\r\n" + 
				"k̄hụ̂n\r\n" + 
				"xāh̄ār klāngwạn\r\n" + 
				"thāngkār ṣ̄ụks̄ʹā\r\n" + 
				"thī̀h̄ịn s̄ạk h̄æ̀ng\r\n" + 
				"chāwnā\r\n" + 
				"k̄ĥāng bn\r\n" + 
				"n̂ảtāl\r\n" + 
				"dāwkherāah̄̒\r\n" + 
				"thī̀ chụ̄̀n chxb\r\n" + 
				"s̄ảrwc\r\n" + 
				"dị̂ rạb\r\n" + 
				"ṣ̄ạtrū\r\n" + 
				"h̄ıỵ̀ thī̀s̄ud\r\n" + 
				"sạbŝxn\r\n" + 
				"rxb thiṣ̄thāng\r\n" + 
				"nạkkīḷā\r\n" + 
				"cheiỵ\r\n" + 
				"thả ŝả\r\n" + 
				"rxbkhxb\r\n" + 
				"cit wiỵỵāṇ\r\n" + 
				"withyāṣ̄ās̄tr̒\r\n" + 
				"pĕn pị mị̀ dị̂\r\n" + 
				"p̄hæng h̄n̂āpạd\r\n" + 
				"khwām h̄māy\r\n" + 
				"mæ̀\r\n" + 
				"tæ̀ngngān\r\n" + 
				"khn deīyw\r\n" + 
				"trās̄ār\r\n" + 
				"thảnāy\r\n" + 
				"s̄p̣hāph xākāṣ̄\r\n" + 
				"praṭhānāṭhibdī\r\n" + 
				"xārmṇ̒\r\n" + 
				"khwām mùng mạ̀n\r\n" + 
				"s̄ūngs̄ud\r\n" + 
				"h̄mī\r\n" + 
				"krapěā s̄eụ̄̂x\r\n" + 
				"p̄hxm\r\n" + 
				"xuṇh̄p̣hūmi\r\n" + 
				"pælk cı\r\n" + 
				"pholl̒\r\n" + 
				"k̄ĥx s̄enx\r\n" + 
				"p̄hl phwng\r\n" + 
				"khrụ̀ng\r\n" + 
				"lm h̄āycı\r\n" + 
				"s̄āytā\r\n" + 
				"pk\r\n" + 
				"s̄mdul\r\n" + 
				"nả mā chı̂\r\n" + 
				"chnk lùm n̂xy\r\n" + 
				"trng\r\n" + 
				"phyāyām\r\n" + 
				"t̀x\r\n" + 
				"rongngān\r\n" + 
				"kār s̄xn\r\n" + 
				"pĕn k̄hxng\r\n" + 
				"ch̀wyh̄elụ̄x\r\n" + 
				"khả næanả\r\n" + 
				"t̄hūk\r\n" + 
				"t̄h̀āy p̣hāph\r\n" + 
				"ẁāng pel̀ā\r\n" + 
				"k̄hxng khæŵn\r\n" + 
				"thāng\r\n" + 
				"nwniyāy\r\n" + 
				"rh̄ạs̄\r\n" + 
				"xỳāng dı\r\n" + 
				"cạd rabeīyb\r\n" + 
				"khṇa lūkk̄hun\r\n" + 
				"têā nm\r\n" + 
				"keī̀yw kạb xirạk\r\n" + 
				"pĕn mnus̄ʹy̒\r\n" + 
				"rạb thrāb\r\n" + 
				"krathū̂\r\n" + 
				"phāyu\r\n" + 
				"s̄h̄p̣hāph\r\n" + 
				"bạnthụk\r\n" + 
				"kheān̒texr̒\r\n" + 
				"klạw\r\n" + 
				"k̄hxbkhuṇ\r\n" + 
				"p̄hl mị̂\r\n" + 
				"p̣hāy tı̂\r\n" + 
				"phæng\r\n" + 
				"s̄ī h̄elụ̄xng\r\n" + 
				"k̄ĥx s̄rup\r\n" + 
				"s̄ảkhạỵ\r\n" + 
				"ngeā\r\n" + 
				"kār t̀xs̄ū̂\r\n" + 
				"xeāpĕnẁā\r\n" + 
				"nạk wikherāah̄̒\r\n" + 
				"tênrả\r\n" + 
				"cảkạd\r\n" + 
				"chxb\r\n" + 
				"kār khwbkhum\r\n" + 
				"kảlạng\r\n" + 
				"s̄udtĥāy\r\n" + 
				"h̄æwn\r\n" + 
				"s̄̀wn h̄ıỵ̀\r\n" + 
				"pelī̀yn\r\n" + 
				"rāy dị̂\r\n" + 
				"kherụ̄̀xngh̄māy\r\n" + 
				"tậng xyū̀\r\n" + 
				"k̄het\r\n" + 
				"kār prākt̩\r\n" + 
				"brrcu p̣hạṇṯh̒\r\n" + 
				"khwām yāk\r\n" + 
				"s̄aphān\r\n" + 
				"næanả\r\n" + 
				"chạdcen\r\n" + 
				"rt̄hfị\r\n" + 
				"pĕn phụ̄̂n\r\n" + 
				"xīmel\r\n" + 
				"p̄hlit\r\n" + 
				"xīk t̀x pị\r\n" + 
				"s̄enx\r\n" + 
				"khid\r\n" + 
				"xāc\r\n" + 
				"næwnôm\r\n" + 
				"p̄hū̂ mā yeụ̄xn\r\n" + 
				"ngeinkū̂\r\n" + 
				"pạccubạn\r\n" + 
				"s̄bāy\r\n" + 
				"nạk lngthun\r\n" + 
				"tæ̀\r\n" + 
				"kảrị\r\n" + 
				"korṭh\r\n" + 
				"phwk lūkreụ̄x\r\n" + 
				"lụk\r\n" + 
				"xubạtih̄etu\r\n" + 
				"chāy\r\n" + 
				"xāh̄ār\r\n" + 
				"kār dị̂yin\r\n" + 
				"kār crācr\r\n" + 
				"kl̂ām neụ̄̂x\r\n" + 
				"khwām khid\r\n" + 
				"kār cạbkum\r\n" + 
				"chxb\r\n" + 
				"xỳāng thæ̂cring\r\n" + 
				"lok\r\n" + 
				"ỵī̀pùn\r\n" + 
				"h̄n̂āxk\r\n" + 
				"kĥnh̄ā\r\n" + 
				"h̄nā\r\n" + 
				"ngeins̄d\r\n" + 
				"phiphiṭhp̣hạṇṯh̒\r\n" + 
				"khwām ngām\r\n" + 
				"krṇī c̄hukc̄hein\r\n" + 
				"pĕn xeklạks̄ʹṇ̒\r\n" + 
				"lạks̄ʹṇa\r\n" + 
				"p̣hāynı\r\n" + 
				"chātiphạnṭhu̒\r\n" + 
				"lingkh̒\r\n" + 
				"khwām tụngkherīyd\r\n" + 
				"neụ̄̂xh̄ā\r\n" + 
				"leụ̄xk\r\n" + 
				"rāk\r\n" + 
				"cmūk\r\n" + 
				"prakāṣ̄\r\n" + 
				"d̂ān nxk\r\n" + 
				"sābsụ̂ng\r\n" + 
				"thī̀ cring\r\n" + 
				"k̄hwd\r\n" + 
				"thæb ca mị̀\r\n" + 
				"kār tậng kh̀ā\r\n" + 
				"peid\r\n" + 
				"tæ̀ngtạw\r\n" + 
				"fịl̒\r\n" + 
				"p̀wy\r\n" + 
				"p̄hl\r\n" + 
				"kār ḳhos̄ʹṇā\r\n" + 
				"kæ̂t̀āng\r\n" + 
				"reụ̄̀xng\r\n" + 
				"p̄hū̂ phiphāks̄ʹā\r\n" + 
				"h̄n̂āthī̀\r\n" + 
				"p̄hæ̀n\r\n" + 
				"khwr\r\n" + 
				"thảh̄ı̂ mạ̀ncı\r\n" + 
				"khāthxlik\r\n" + 
				"xỳāng māk\r\n" + 
				"k̄hxbk̄het\r\n" + 
				"s̄̀wnprakxb\r\n" + 
				"p̄hs̄m\r\n" + 
				"raya yāw\r\n" + 
				"cĥā\r\n" + 
				"khwām tæk t̀āng\r\n" + 
				"son\r\n" + 
				"pluk\r\n" + 
				"tĥāthāy\r\n" + 
				"s̄nām bin\r\n" + 
				"h̄ạwh̄n̂ā\r\n" + 
				"s̄ī n̂ảtāl\r\n" + 
				"mātrṭ̄hān\r\n" + 
				"s̄eụ̄̂x cheît\r\n" + 
				"nạkbin\r\n" + 
				"teụ̄xn\r\n" + 
				"nı thī̀s̄ud\r\n" + 
				"mæw\r\n" + 
				"kār s̄nạbs̄nun\r\n" + 
				"khwām cu\r\n" + 
				"tạw reā\r\n" + 
				"thī̀din\r\n" + 
				"næanả\r\n" + 
				"krṇī\r\n" + 
				"h̄ima\r\n" + 
				"xạngkvs̄ʹ\r\n" + 
				"nạkkārmeụ̄xng\r\n" + 
				"k̄hmoy\r\n" + 
				"lị̀ tām\r\n" + 
				"lụ̄̀n\r\n" + 
				"r̂xy la\r\n" + 
				"neụ̄̂x\r\n" + 
				"tlk\r\n" + 
				"kh̀ā\r\n" + 
				"din\r\n" + 
				"mī xithṭhiphl\r\n" + 
				"ṣ̄ạlykrrm\r\n" + 
				"kæ̂k̄hị\r\n" + 
				"chāw yiw\r\n" + 
				"tảh̄ni\r\n" + 
				"pramāṇkār\r\n" + 
				"khrb kảh̄nd\r\n" + 
				"bās̄ketbxl\r\n" + 
				"s̄āy\r\n" + 
				"kxl̒f\r\n" + 
				"s̄xbs̄wn\r\n" + 
				"b̂ā\r\n" + 
				"xỳāng mī khwām h̄māy\r\n" + 
				"sò\r\n" + 
				"thī̀ xyū̀\r\n" + 
				"s̄āk̄hā\r\n" + 
				"kār rwm kạn\r\n" + 
				"pheīyng khæ̀\r\n" + 
				"b̀xy«\r\n" + 
				"p̄hū̂ ẁā rāchkār cạngh̄wạd\r\n" + 
				"khwām lòng xk\r\n" + 
				"p̄hū̂ chı̂ ngān\r\n" + 
				"ph̀x\r\n" + 
				"tea\r\n" + 
				"s̄̀wn h̄nụ̀ng\r\n" + 
				"lạks̄ʹṇa\r\n" + 
				"borāṇ\r\n" + 
				"khwām ngeīyb\r\n" + 
				"xạndạb\r\n" + 
				"thxng\r\n" + 
				"kār khelụ̄̀xnh̄ịw\r\n" + 
				"yexrmạn\r\n" + 
				"pheṣ̄\r\n" + 
				"kæ̂\r\n" + 
				"kh̀āṭhrrmneīym\r\n" + 
				"p̣hūmipratheṣ̄\r\n" + 
				"mụ̄x s̄xng\r\n" + 
				"k̄hạn\r\n" + 
				"thèā kạn\r\n" + 
				"yāw\r\n" + 
				"pĕn thāngkār\r\n" + 
				"xxk mā\r\n" + 
				"krxb\r\n" + 
				"tām bæbc̄hbạb\r\n" + 
				"ykwên\r\n" + 
				"xnurạks̄ʹniym\r\n" + 
				"kảcạd\r\n" + 
				"cêāp̣hāph\r\n" + 
				"h̄̂xng t̄hong\r\n" + 
				"wāngcı\r\n" + 
				"mh̄ās̄muthr\r\n" + 
				"khanæn\r\n" + 
				"t̄hæw\r\n" + 
				"p̄hū̂ p̄hlit\r\n" + 
				"c̀āy\r\n" + 
				"nı k̄hṇa deīywkạn\r\n" + 
				"rabb kār pkkhrxng\r\n" + 
				"p̄hænk\r\n" + 
				"yụ̄nyạn\r\n" + 
				"kæ̂k̄hị pạỵh̄ā\r\n" + 
				"xuthṭhrṇ̒\r\n" + 
				"krackngeā\r\n" + 
				"fạn\r\n" + 
				"c̄hlād\r\n" + 
				"khwām yāw\r\n" + 
				"xỳāng s̄încheing\r\n" + 
				"wāngcı\r\n" + 
				"h̄ạwk̄ĥx reụ̄̀xng\r\n" + 
				"b̀n\r\n" + 
				"pạỵh̄ā\r\n" + 
				"tạwpær\r\n" + 
				"klạb\r\n" + 
				"phis̄ạy\r\n" + 
				"thorṣ̄ạphth̒\r\n" + 
				"khwām k̄hêācı\r\n" + 
				"dụngdūd cı\r\n" + 
				"khwām mạ̀ncı\r\n" + 
				"h̄̂xng nxn\r\n" + 
				"lạb\r\n" + 
				"h̄nī̂s̄in\r\n" + 
				"h̄ā yāk\r\n" + 
				"k̄hxng k̄heā\r\n" + 
				"t̄hạng\r\n" + 
				"phyābāl\r\n" + 
				"khwām khûmkhrxng\r\n" + 
				"f̄̀āykĥān\r\n" + 
				"kạn\r\n" + 
				"thukh̄æ̀ng\r\n" + 
				"phạnṭhbạtr\r\n" + 
				"fịl̒\r\n" + 
				"khwām s̄uk̄h\r\n" + 
				"cêānāy\r\n" + 
				"yukh\r\n" + 
				"khwām t̂xngkār\r\n" + 
				"trwc s̄xb\r\n" + 
				"yụ̄n\r\n" + 
				"s̄nuk\r\n" + 
				"khwām khād h̄wạng\r\n" + 
				"pīk\r\n" + 
				"yæk\r\n" + 
				"txn nī̂\r\n" + 
				"chạdcen\r\n" + 
				"kār t̀xs̄ū̂\r\n" + 
				"h̄māykhwām\r\n" + 
				"kh̀xnk̄ĥāng\r\n" + 
				"the\r\n" + 
				"kwn\r\n" + 
				"kār tạds̄in\r\n" + 
				"s̄axād\r\n" + 
				"ykwên\r\n" + 
				"beīyr̒\r\n" + 
				"xạngkvs̄ʹ\r\n" + 
				"kār x̂āngxing\r\n" + 
				"c̄hīk\r\n" + 
				"s̄ngs̄ạy\r\n" + 
				"xnuỵāt\r\n" + 
				"xỳāng cringcạng\r\n" + 
				"bạỵchī\r\n" + 
				"rạṭ̄hmntrī\r\n" + 
				"doy s̄încheing\r\n" + 
				"phraxek\r\n" + 
				"d̂ān xuts̄āh̄krrm\r\n" + 
				"meḳh\r\n" + 
				"yụ̄d\r\n" + 
				"p̄hū̂ chna\r\n" + 
				"primāṇ\r\n" + 
				"kār th̀xngtheī̀yw\r\n" + 
				"mel̆d phạnṭhu̒\r\n" + 
				"prah̄lād cı\r\n" + 
				"s̄̀wn thī̀ h̄elụ̄x\r\n" + 
				"fæchạ̀n\r\n" + 
				"phrikthịy\r\n" + 
				"yæk\r\n" + 
				"mị̀ ẁāng\r\n" + 
				"kār thærksæng\r\n" + 
				"s̄ảneā\r\n" + 
				"plāy\r\n" + 
				"d̂ān l̀āng\r\n" + 
				"t̄hūk\r\n" + 
				"cud mùngh̄māy\r\n" + 
				"x̂āngxing\r\n" + 
				"s̄wạs̄dikār\r\n" + 
				"p̄hạk\r\n" + 
				"s̄ī theā\r\n" + 
				"cān\r\n" + 
				"chāyh̄ād\r\n" + 
				"kār prạbprung\r\n" + 
				"thuk thī̀\r\n" + 
				"kār peid\r\n" + 
				"thậngh̄md\r\n" + 
				"kār bæ̀ng\r\n" + 
				"ræk reìm\r\n" + 
				"ǹā klạw\r\n" + 
				"t̀xt̂ān\r\n" + 
				"r̀wm s̄mạy\r\n" + 
				"s̄ênthāng\r\n" + 
				"h̄lāy xỳāng\r\n" + 
				"s̄ảkhạỵ\r\n" + 
				"khảt̄hām\r\n" + 
				"phạnṭhmitr\r\n" + 
				"xāchỵākr\r\n" + 
				"ramạdrawạng\r\n" + 
				"kæn\r\n" + 
				"bn\r\n" + 
				"wìng\r\n" + 
				"cảpĕn t̂xng\r\n" + 
				"c̄hephāa\r\n" + 
				"h̄enụ̄̀xy\r\n" + 
				"luk k̄hụ̂n\r\n" + 
				"p̄hūk\r\n" + 
				"ĉāng\r\n" + 
				"wạn h̄yud\r\n" + 
				"tênrả\r\n" + 
				"kŵāngh̄ıỵ̀\r\n" + 
				"khwām laxeīyd\r\n" + 
				"khrạwreụ̄xn\r\n" + 
				"n̂xy lng\r\n" + 
				"kār thæ̂ng\r\n" + 
				"t̀āngh̄āk\r\n" + 
				"phyān\r\n" + 
				"kār cạb khū̀\r\n" + 
				"pheìng ca\r\n" + 
				"p̣hākh\r\n" + 
				"tạwthæn\r\n" + 
				"mị̀mī\r\n" + 
				"tı̂\r\n" + 
				"k̄ĥāng\r\n" + 
				"s̄īdả\r\n" + 
				"xubạti kārṇ̒\r\n" + 
				"t̄hūk cảkạd\r\n" + 
				"p̣hūmicı\r\n" + 
				"h̄ịl\r\n" + 
				"khṇa\r\n" + 
				"pheìm k̄hụ̂n\r\n" + 
				"k̄hxng s̄eīy\r\n" + 
				"khæ̀\r\n" + 
				"mwl\r\n" + 
				"nên\r\n" + 
				"kār thdlxng\r\n" + 
				"xỳāng næ̀nxn\r\n" + 
				"wāng rabeid\r\n" + 
				"mh̄āṣ̄āl\r\n" + 
				"thon\r\n" + 
				"cıkŵāng\r\n" + 
				"māk\r\n" + 
				"wiṣ̄wkr\r\n" + 
				"l̂x\r\n" + 
				"h̄ỵing\r\n" + 
				"pt̩is̄eṭh\r\n" + 
				"lngthun\r\n" + 
				"khảmạ̀n s̄ạỵỵā\r\n" + 
				"s̄āy khebeil\r\n" + 
				"pị thāng\r\n" + 
				"peidp̄hey\r\n" + 
				"chnbth\r\n" + 
				"xeds̄̒\r\n" + 
				"chāw yiw\r\n" + 
				"khæb\r\n" + 
				"khrīm\r\n" + 
				"lek̄hānukār\r\n" + 
				"pratū\r\n" + 
				"k̄hxngk̄hæ̆ng\r\n" + 
				"nein k̄heā\r\n" + 
				"pĕn pkti\r\n" + 
				"s̄ạỵỵāṇ rbkwn\r\n" + 
				"h̄ỵ̂ā\r\n" + 
				"ǹā s̄eīydāy\r\n" + 
				"h̄mwk\r\n" + 
				"kḍh̄māy\r\n" + 
				"pras̄b khwām s̄ảrĕc\r\n" + 
				"thậng\r\n" + 
				"c̄hlxng\r\n" + 
				"khwām s̄ảrĕc\r\n" + 
				"pramng\r\n" + 
				"dụ̄̀m\r\n" + 
				"kl̀āwthos̄ʹ\r\n" + 
				"mụ̄x\r\n" + 
				"mī prayochn̒\r\n" + 
				"thī̀din\r\n" + 
				"lạb\r\n" + 
				"pt̩is̄eṭh\r\n" + 
				"khwām s̄āmārt̄h phiṣ̄es̄ʹ\r\n" + 
				"lîm rs̄\r\n" + 
				"lạks̄ʹṇa c̄hephāa\r\n" + 
				"nm\r\n" + 
				"h̄nī\r\n" + 
				"yon\r\n" + 
				"prayokh\r\n" + 
				"p̄hid pkti\r\n" + 
				"xỳāng kıl̂ chid\r\n" + 
				"nômn̂āw cı\r\n" + 
				"khwām s̄ūng\r\n" + 
				"phæthy̒\r\n" + 
				"pramein p̄hl\r\n" + 
				"nxn\r\n" + 
				"khwām xudm s̄mbūrṇ̒\r\n" + 
				"nạ̀ng\r\n" + 
				"cwn\r\n" + 
				"pĕn khrậng ræk\r\n" + 
				"kār pheìm\r\n" + 
				"khm\r\n" + 
				"khwām khid s̄r̂āngs̄rrkh̒\r\n" + 
				"ldlng\r\n" + 
				"h̄lạng\r\n" + 
				"xnumạti\r\n" + 
				"khả xṭhibāy\r\n" + 
				"d̂ān nxk\r\n" + 
				"key̒\r\n" + 
				"withyāk̄het\r\n" + 
				"h̄emāas̄m\r\n" + 
				"mī chīwit\r\n" + 
				"rū̂s̄ụk p̄hid\r\n" + 
				"kār dảrng chīwit\r\n" + 
				"dị̂ rạb\r\n" + 
				"k̄hæ̀ngk̄hạn\r\n" + 
				"wichākār\r\n" + 
				"bwk\r\n" + 
				"cı\r\n" + 
				"thī̀ xāc keid k̄hụ̂n\r\n" + 
				"p̄hū̂ xphyph\r\n" + 
				"x̀xnxæ\r\n" + 
				"thī̀ p̄hid kḍh̄māy\r\n" + 
				"s̄wạs̄dī\r\n" + 
				"thāng leụ̄xk\r\n" + 
				"pt̩is̄ạmphạnṭh̒\r\n" + 
				"khxlạmn̒\r\n" + 
				"bukhlikp̣hāph\r\n" + 
				"s̄ạỵỵāṇ\r\n" + 
				"h̄lạks̄ūtr\r\n" + 
				"rāykār\r\n" + 
				"keīyrti\r\n" + 
				"p̄hū̂doys̄ār\r\n" + 
				"khwām ch̀wyh̄elụ̄x\r\n" + 
				"tlxd pị\r\n" + 
				"s̄nuk\r\n" + 
				"khảnụng t̄hụng\r\n" + 
				"chāw xis̄rāxel\r\n" + 
				"s̄mākhm\r\n" + 
				"yī̀s̄ib\r\n" + 
				"kheāa\r\n" + 
				"thbthwn\r\n" + 
				"h̄̀x\r\n" + 
				"h̄̂xng pt̩ibạtikār\r\n" + 
				"s̄enx\r\n" + 
				"s̄ædng\r\n" + 
				"khả wicārṇ̒\r\n" + 
				"s̄inthrạphy̒\r\n" + 
				"phāyu dīpers̄chạn\r\n" + 
				"mnomạy\r\n" + 
				"dntrī\r\n" + 
				"nạkk̄h̀āw\r\n" + 
				"kār xṭhis̄ʹṭ̄hān\r\n" + 
				"s̄ngs̄ạy\r\n" + 
				"nạk wichākār\r\n" + 
				"kār teụ̄xn\r\n" + 
				"p̣hūmi xākāṣ̄\r\n" + 
				"chīs̄\r\n" + 
				"kār s̄ạngket\r\n" + 
				"wạy dĕk\r\n" + 
				"kār chảra ngein\r\n" + 
				"th̀ān\r\n" + 
				"bı xnuỵāt\r\n" + 
				"buh̄rī̀\r\n" + 
				"khả niyām\r\n" + 
				"cạd lảdạb khwām s̄ảkhạỵ\r\n" + 
				"k̄hnmpạng\r\n" + 
				"kār s̄r̂āng\r\n" + 
				"cb kār ṣ̄ụks̄ʹā\r\n" + 
				"k̄hxr̂xng\r\n" + 
				"xārmṇ̒\r\n" + 
				"krīd r̂xng\r\n" + 
				"ǹā thụ̀ng\r\n" + 
				"cạkrwāl\r\n" + 
				"ch̀xng ẁāng\r\n" + 
				"yxd yeī̀ym\r\n" + 
				"lụk\r\n" + 
				"f̄̀āy xạykār\r\n" + 
				"kherụ̄̀xngh̄māy\r\n" + 
				"s̄ī k̄heīyw\r\n" + 
				"chokh dī\r\n" + 
				"lāk\r\n" + 
				"s̄āy kār bin\r\n" + 
				"h̄̂xngs̄mud\r\n" + 
				"rabeīybwāra kār prachum\r\n" + 
				"kū̂\r\n" + 
				"rongngān\r\n" + 
				"kār leụ̄xk\r\n" + 
				"s̄̀wn h̄ıỵ̀\r\n" + 
				"h̄lạngkhā\r\n" + 
				"mị̀ s̄āmārt̄h\r\n" + 
				"kh̀ā chı̂ c̀āy\r\n" + 
				"khwām khid rireìm\r\n" + 
				"xāh̄ār\r\n" + 
				"cạbkum\r\n" + 
				"kār radm thun\r\n" + 
				"kār rạks̄ʹā d̂wy\r\n" + 
				"l̂āng\r\n" + 
				"tārāng welā\r\n" + 
				"s̄eīycı\r\n" + 
				"s̄ận\r\n" + 
				"kār kheh̄a\r\n" + 
				"s̄eā\r\n" + 
				"sụ̄̂x\r\n" + 
				"thī̀ mī xyū̀\r\n" + 
				"mụ̄d\r\n" + 
				"h̄el̆k\r\n" + 
				"keī̀yw kạb\r\n" + 
				"s̄eīyng r̂xng\r\n" + 
				"thī̀ h̄elụ̄x xyū̀\r\n" + 
				"p̣hāph\r\n" + 
				"xỳāng pĕn ṭhrrm\r\n" + 
				"chip\r\n" + 
				"runræng\r\n" + 
				"ngeīyb\r\n" +
				"S̄mmti\r\n" + 
				"tnxeng\r\n" + 
				"cạkryān\r\n" + 
				"chā\r\n" + 
				"k̄hêācı\r\n" + 
				"kār perīybtheīyb\r\n" + 
				"kār tậng t̄hìnṭ̄hān\r\n" + 
				"chận\r\n" + 
				"kār wāngp̄hæn\r\n" + 
				"h̄̀āng kịl\r\n" + 
				"lạks̄ʹṇa\r\n" + 
				"t̀x mā\r\n" + 
				"cĥā\r\n" + 
				"s̄lịd̒\r\n" + 
				"xỳāng kŵāngk̄hwāng\r\n" + 
				"ngān tæ̀ngngān\r\n" + 
				"cæ̂ng\r\n" + 
				"s̄̀wn\r\n" + 
				"xāṇāk̄het\r\n" + 
				"thạnthī thạndı\r\n" + 
				"khū̀k̄hæ̀ng\r\n" + 
				"lathîng\r\n" + 
				"lingkh̒\r\n" + 
				"mwl\r\n" + 
				"thale s̄āp\r\n" + 
				"pælng\r\n" + 
				"khwām tụngkherīyd\r\n" + 
				"s̄ædng\r\n" + 
				"chận nả\r\n" + 
				"tụ̄́x\r\n" + 
				"prakxbd̂wy\r\n" + 
				"xælkxḥxl̒\r\n" + 
				"thảh̄ı̂ s̄āmārt̄h\r\n" + 
				"không\r\n" + 
				"prah̄yạd\r\n" + 
				"dị̂ rạb\r\n" + 
				"thalethrāy\r\n" + 
				"ca t̂xng\r\n" + 
				"khwām p̄hid phlād\r\n" + 
				"pl̀xy\r\n" + 
				"tảrwc\r\n" + 
				"xāh̄rạb\r\n" + 
				"s̄xng\r\n" + 
				"dein\r\n" + 
				"thrāy\r\n" + 
				"s̄pen\r\n" + 
				"kḍ\r\n" + 
				"tī\r\n" + 
				"phimph̒\r\n" + 
				"xnurạks̄ʹ̒\r\n" + 
				"thāng dein\r\n" + 
				"pĕn thāngkār\r\n" + 
				"kār pelī̀ynpælng\r\n" + 
				"kār dảrng xyū̀\r\n" + 
				"xạlbậm\r\n" + 
				"kār mī s̄̀wn r̀wm\r\n" + 
				"terīym kār\r\n" + 
				"brryākāṣ̄\r\n" + 
				"r̀wm kạn\r\n" + 
				"txb\r\n" + 
				"wngcr\r\n" + 
				"trng k̄ĥām\r\n" + 
				"l̆xkh\r\n" + 
				"thậngh̄md\r\n" + 
				"s̄mn̂ảs̄mneụ̄̂x\r\n" + 
				"khngs̄ênkhngwā\r\n" + 
				"khwām t̂ānthān\r\n" + 
				"kār kĥn phb\r\n" + 
				"c̄hīk\r\n" + 
				"kār peid rạb\r\n" + 
				"th̀āthāng\r\n" + 
				"kras̄æ\r\n" + 
				"kār k̄hāy\r\n" + 
				"wāngcı\r\n" + 
				"prayochn̒\r\n" + 
				"h̄m̂x\r\n" + 
				"yìng h̄ıỵ̀\r\n" + 
				"h̄emụ̄xng\r\n" + 
				"s̄wạs̄dī\r\n" + 
				"rạṭ̄hbāl p̄hs̄m\r\n" + 
				"nithān\r\n" + 
				"mīd\r\n" + 
				"kæ̂k̄hị\r\n" + 
				"keī̀yw kạb cheụ̄̂xchāti\r\n" + 
				"raya\r\n" + 
				"nả s̄enx\r\n" + 
				"reụ̄̀xng tlk\r\n" + 
				"s̄eụ̄̂x khôth\r\n" + 
				"mĕk si kạn\r\n" + 
				"xākār\r\n" + 
				"tidt̀x\r\n" + 
				"p̄hū̂ p̄hlit\r\n" + 
				"prạchỵā\r\n" + 
				"mạnf̄rạ̀ng\r\n" + 
				"s̄ạmp̣hās̄ʹṇ̒\r\n" + 
				"mūlniṭhi\r\n" + 
				"x̂āngxing\r\n" + 
				"xxnlịn̒\r\n" + 
				"p̄h̀ān pị\r\n" + 
				"kār cercā t̀x rxng\r\n" + 
				"dī\r\n" + 
				"kratûn\r\n" + 
				"xokās̄\r\n" + 
				"f̄ùn\r\n" + 
				"h̄āycı\r\n" + 
				"rạks̄ʹākār\r\n" + 
				"phnạkngān s̄ụ̄bs̄wn\r\n" + 
				"cæ̆kh kĕt\r\n" + 
				"dīcı\r\n" + 
				"s̄āmạỵ\r\n" + 
				"kār ld lng\r\n" + 
				"mị̀kh̀xy mī\r\n" + 
				"pelī̀yn\r\n" + 
				"sxng\r\n" + 
				"kār ḳh̀ā tạw tāy\r\n" + 
				"mākmāy\r\n" + 
				"tæa\r\n" + 
				"s̄s̄ār\r\n" + 
				"winạy\r\n" + 
				"thī̀ xụ̄̀n «\r\n" + 
				"h̄el̆k\r\n" + 
				"prayukt̒\r\n" + 
				"yìng pị kẁā nận\r\n" + 
				"khwāmchxb\r\n" + 
				"xās̄ā s̄mạkhr\r\n" + 
				"kār dảnein kār\r\n" + 
				"pĕn h̄lạk\r\n" + 
				"yīn\r\n" + 
				"kār bạngkhạb chı̂\r\n" + 
				"VS\r\n" + 
				"sxs̄\r\n" + 
				"khwām pĕn xis̄ra\r\n" + 
				"kār tlād\r\n" + 
				"phra s̄ngḳh̒\r\n" + 
				"ǹā xạṣ̄crry̒\r\n" + 
				"k̄hêmk̄ĥn\r\n" + 
				"khwām k̂āwh̄n̂ā\r\n" + 
				"nāyĉāng\r\n" + 
				"ch̆xk\r\n" + 
				"bạndāl cı\r\n" + 
				"prạb\r\n" + 
				"kes̄ʹīyṇxāyu\r\n" + 
				"næ̀cı\r\n" + 
				"mxng h̄ĕn dị̂\r\n" + 
				"cūb\r\n" + 
				"cĕbp̀wy\r\n" + 
				"f̄ā khrxb\r\n" + 
				"nis̄ạy\r\n" + 
				"kār k̄hæ̀ngk̄hạn\r\n" + 
				"n̂ả p̄hl mị̂\r\n" + 
				"rạṭ̄hs̄p̣hā\r\n" + 
				"kār mī s̄̀wn r̀wm\r\n" + 
				"khrxbngả\r\n" + 
				"k̀xn h̄n̂ā nī̂\r\n" + 
				"meụ̄̀xrị k̆tām\r\n" + 
				"xon\r\n" + 
				"wikherāah̄̒\r\n" + 
				"xụ̄̀n\r\n" + 
				"næb\r\n" + 
				"s̄ảh̄rạb\r\n" + 
				"chāw xindeīy\r\n" + 
				"p̣hạy phibạti\r\n" + 
				"thī̀ cxd rt̄h\r\n" + 
				"xokās̄\r\n" + 
				"nāy\r\n" + 
				"kār r̂xngreīyn\r\n" + 
				"kār k̄hæ̀ngk̄hạn ching chæmp̒\r\n" + 
				"khôch\r\n" + 
				"kār xxkkảlạng kāy\r\n" + 
				"phụ̄̂nṭ̄hān\r\n" + 
				"runræng\r\n" + 
				"s̄erim\r\n" + 
				"khwām lụklạb\r\n" + 
				"kảh̄nd\r\n" + 
				"khwām yākcn\r\n" + 
				"xụ̄̀n «\r\n" + 
				"kār k̄hêā\r\n" + 
				"x̂wn\r\n" + 
				"kār chı̂ c̀āy\r\n" + 
				"ks̄ʹạtriy̒\r\n" + 
				"pramein p̄hl\r\n" + 
				"s̄ạỵlạks̄ʹṇ̒\r\n" + 
				"yạng khng\r\n" + 
				"kĥā\r\n" + 
				"p̄hū̂ s̄r̂āng\r\n" + 
				"xārmṇ̒\r\n" + 
				"thảh̄ı̂ s̄ảrĕc\r\n" + 
				"khwām s̄ảkhạỵ\r\n" + 
				"s̄ædng\r\n" + 
				"rxngthêā\r\n" + 
				"h̄n̂ā cx\r\n" + 
				"xecheīy\r\n" + 
				"kār bạntheing\r\n" + 
				"t̄hạ̀w\r\n" + 
				"kār pramein p̄hl\r\n" + 
				"s̄ạtw̒\r\n" + 
				"p̄hū̂ bạngkhạbbạỵchā\r\n" + 
				"dicitxl\r\n" + 
				"kār cạdkār\r\n" + 
				"tậng s̄māṭhi\r\n" + 
				"thậngh̄md\r\n" + 
				"tām pkti\r\n" + 
				"khwām korṭh\r\n" + 
				"citwithyā\r\n" + 
				"h̄nạk\r\n" + 
				"cud s̄ūngs̄ud\r\n" + 
				"pramāṇ\r\n" + 
				"thī̀ pheìm k̄hụ̂n\r\n" + 
				"khwām mị̀ pĕn rabeīyb\r\n" + 
				"k̄hīpnāwuṭh\r\n" + 
				"phx «kạn\r\n" + 
				"tæk t̀āng\r\n" + 
				"lwd\r\n" + 
				"rxb\r\n" + 
				"kārk ra cāy\r\n" + 
				"kār k̄hns̄̀ng\r\n" + 
				"ṣ̄ạkdi̒s̄ithṭhi̒\r\n" + 
				"h̄æwn\r\n" + 
				"khū̀\r\n" + 
				"khả s̄ạ̀ng\r\n" + 
				"khṇa krrmāṭhikār\r\n" + 
				"kār tīkhwām\r\n" + 
				"xāh̄ār chêā\r\n" + 
				"h̄yud\r\n" + 
				"s̄et̄hīyr\r\n" + 
				"wiṣ̄wkrrm\r\n" + 
				"chokh\r\n" + 
				"socalled\r\n" + 
				"khngthī̀\r\n" + 
				"k̄hæ̀ng\r\n" + 
				"khlinik\r\n" + 
				"thh̄ārp̄h̀ānṣ̄ụk\r\n" + 
				"klìn\r\n" + 
				"cĥxn tóa\r\n" + 
				"s̄āmārt̄h\r\n" + 
				"h̄ngudh̄ngid\r\n" + 
				"nạkth̀xngtheī̀yw\r\n" + 
				"beā\r\n" + 
				"yon\r\n" + 
				"s̄ảkhạỵ māk\r\n" + 
				"f̄ạng ṣ̄ph\r\n" + 
				"xṭhis̄ʹṭ̄hān\r\n" + 
				"mak̄heụ̄xtheṣ̄\r\n" + 
				"k̄ĥx ykwên\r\n" + 
				"ney\r\n" + 
				"kār k̄hād dul\r\n" + 
				"h̄̂xng xāb n̂ả\r\n" + 
				"wạtt̄hupras̄ngkh̒\r\n" + 
				"klùm\r\n" + 
				"xilĕkthrxniks̄̒\r\n" + 
				"phạnṭhmitr\r\n" + 
				"kār deinthāng\r\n" + 
				"chụ̄̀xs̄eīyng\r\n" + 
				"s̄ār p̄hs̄m\r\n" + 
				"xỳāng næ̀nxn\r\n" + 
				"h̄xkhxy\r\n" + 
				"khwạn\r\n" + 
				"p̄hechiỵh̄n̂ā\r\n" + 
				"bris̄uthṭhi̒\r\n" + 
				"h̄elụ̄xb mxng\r\n" + 
				"miti\r\n" + 
				"k̄hxnglèn\r\n" + 
				"nạkthos̄ʹ\r\n" + 
				"mnus̄ʹy̒\r\n" + 
				"reīyb\r\n" + 
				"kıl̂ kheīyng\r\n" + 
				"mxng dū\r\n" + 
				"nạk xxkbæb\r\n" + 
				"bukhlākr\r\n" + 
				"rūpr̀āng\r\n" + 
				"nạkkār ṣ̄ụks̄ʹā\r\n" + 
				"ỵāti\r\n" + 
				"kār xphyph\r\n" + 
				"k̄hĕmk̄hạd\r\n" + 
				"cĥxn chā\r\n" + 
				"wạn keid\r\n" + 
				"khwām h̄māy\r\n" + 
				"xỳāng s̄mbūrṇ̒\r\n" + 
				"chāyf̄ạ̀ng\r\n" + 
				"p̄hū̂ s̄nạbs̄nun\r\n" + 
				"mā kạb\r\n" + 
				"ngein\r\n" + 
				"wạy cǒ\r\n" + 
				"dị̂ rạb kār yxmrạb\r\n" + 
				"kār kes̄ʹīyṇxāyu\r\n" + 
				"ṭhng\r\n" + 
				"kār fụ̄̂ntạw\r\n" + 
				"krasib\r\n" + 
				"dū\r\n" + 
				"s̄up̣hāphburus̄ʹ\r\n" + 
				"k̄ĥāwphod\r\n" + 
				"dwng cạnthr̒\r\n" + 
				"p̣hāynı\r\n" + 
				"xnu\r\n" + 
				"kh̀xnk̄ĥāng\r\n" + 
				"lảkhx\r\n" + 
				"ngeindeụ̄xn\r\n" + 
				"kæẁng\r\n" + 
				"p̄hū̂ s̄ạngketkārṇ̒\r\n" + 
				"khrb kảh̄nd\r\n" + 
				"trng\r\n" + 
				"s̄ìngphimph̒\r\n" + 
				"ǹā rạk\r\n" + 
				"phụ̄ch p̄hl\r\n" + 
				"k̄hud\r\n" + 
				"kār nạd h̄yud ngān\r\n" + 
				"t̄hāwr\r\n" + 
				"plūk\r\n" + 
				"prākt̩kārṇ̒\r\n" + 
				"khwām kạngwl\r\n" + 
				"tæk t̀āng\r\n" + 
				"peīyk\r\n" + 
				"xỳāng thæ̂cring\r\n" + 
				"t̀xt̂ān\r\n" + 
				"kār prachum\r\n" + 
				"xob kxd\r\n" + 
				"cạdh̄ā\r\n" + 
				"ch̀wyh̄elụ̄x\r\n" + 
				"ngān s̄ædng nithrrṣ̄kār\r\n" + 
				"s̄r̂āng\r\n" + 
				"p̄hū̂ chm\r\n" + 
				"kratha\r\n" + 
				"p̄hū̂ h̄ı̂ khả prụks̄ʹā\r\n" + 
				"nı mị̀ cĥā\r\n" + 
				"s̄ên\r\n" + 
				"p̄hū̂ brih̄ār\r\n" + 
				"wạn thī̀\r\n" + 
				"pĕn khrậng khrāw\r\n" + 
				"nāyktheṣ̄mntrī\r\n" + 
				"kār phicārṇā\r\n" + 
				"p̄hū̂ brih̄ār s̄ūngs̄ud\r\n" + 
				"plxdp̣hạy\r\n" + 
				"s̄īchmphū\r\n" + 
				"khwạn\r\n" + 
				"pramāṇkār\r\n" + 
				"cêāchū̂\r\n" + 
				"prawạtiṣ̄ās̄tr̒\r\n" + 
				"bth kwī\r\n" + 
				"yāy\r\n" + 
				"p̄hūk\r\n" + 
				"thī̀ h̄̂ā\r\n" + 
				"nicṣ̄īl\r\n" + 
				"xngkh̒kr\r\n" + 
				"chxb\r\n" + 
				"kār thds̄xb\r\n" + 
				"krapheāa xāh̄ār\r\n" + 
				"h̄ĕn dị̂ chạd\r\n" + 
				"chạ̀ng n̂ảh̄nạk\r\n" + 
				"tid tậng\r\n" + 
				"rū̂s̄ụk wị\r\n" + 
				"k̄ĥx s̄enx næa\r\n" + 
				"xīmel\r\n" + 
				"s̄ūtr xāh̄ār\r\n" + 
				"h̄emāas̄m\r\n" + 
				"kār cạd terīym\r\n" + 
				"thả d̂wy mị̂\r\n" + 
				"beụ̄̂xngt̂n\r\n" + 
				"khxns̄eir̒t\r\n" + 
				"k̂āwr̂āw\r\n" + 
				"thĕc\r\n" + 
				"khwām tậngcı\r\n" + 
				"ch̀xng\r\n" + 
				"s̄udk̄hīd\r\n" + 
				"h̄lxd\r\n" + 
				"kār wād p̣hāph\r\n" + 
				"portīn\r\n" + 
				"leik\r\n" + 
				"k̄hād\r\n" + 
				"m̂wn\r\n" + 
				"latin\r\n" + 
				"xỳāng rwdrĕw\r\n" + 
				"khuk\r\n" + 
				"khidh̄ĕn\r\n" + 
				"khwām h̄lākh̄lāy\r\n" + 
				"sụ̄̀xs̄ạty̒\r\n" + 
				"pāles̄tịn̒\r\n" + 
				"k̂āw\r\n" + 
				"kār ĉāng\r\n" + 
				"p̄hū̂ phūd\r\n" + 
				"khwām prathạbcı\r\n" + 
				"reīyngkhwām\r\n" + 
				"txb\r\n" + 
				"yạks̄ʹ̒\r\n" + 
				"khêk\r\n" + 
				"nạk prawạtiṣ̄ās̄tr̒\r\n" + 
				"t̀x rxng\r\n" + 
				"fụ̄̂nfū\r\n" + 
				"rūpṭhrrm\r\n" + 
				"ṕxp\r\n" + 
				"doy c̄hephāa\r\n" + 
				"p̄hū̂cheī̀ywchāỵ\r\n" + 
				"thī̀mā\r\n" + 
				"kār xnumạti\r\n" + 
				"h̄emụ̄xng\r\n" + 
				"ngeīyb «\r\n" + 
				"næanả\r\n" + 
				"tām ṭhrrmneīym\r\n" + 
				"h̄l̀n\r\n" + 
				"nạb\r\n" + 
				"khwām lụk\r\n" + 
				"khwām mạ̀ngkhạ̀ng\r\n" + 
				"khwām phikār\r\n" + 
				"pelụ̄xk\r\n" + 
				"thạ̀wpị\r\n" + 
				"wicārṇ̒\r\n" + 
				"rwdrĕw\r\n" + 
				"mụ̄x xāchīph\r\n" + 
				"mī pras̄ithṭhip̣hāph\r\n" + 
				"chīwp̣hāph\r\n" + 
				"sxng\r\n" + 
				"h̄ạw h̄xm\r\n" + 
				"rxng\r\n" + 
				"bæn\r\n" + 
				"yī̀h̄̂x\r\n" + 
				"rạbprakạn\r\n" + 
				"b̂ā\r\n" + 
				"rāngwạl\r\n" + 
				"keṇṯh̒\r\n" + 
				"cêāmụ̄x\r\n" + 
				"p̄h̀ān thāng\r\n" + 
				"thāng leụ̄xk\r\n" + 
				"prayochn̒\r\n" + 
				"mæ̀nyả\r\n" + 
				"keid k̄hụ̂n\r\n" + 
				"tid xāwuṭh\r\n" + 
				"tæ̀\r\n" + 
				"thāngh̄lwng\r\n" + 
				"thāng khlinik\r\n" + 
				"kicwạtr pracả wạn\r\n" + 
				"tārāng welā\r\n" + 
				"kh̀ā ĉāng\r\n" + 
				"pkti\r\n" + 
				"wlī\r\n" + 
				"s̄̀wnp̄hs̄m\r\n" + 
				"deimphạn\r\n" + 
				"mus̄lim\r\n" + 
				"f̄ạn\r\n" + 
				"fịbexr̒\r\n" + 
				"kickrrm\r\n" + 
				"xis̄lām\r\n" + 
				"takhrub\r\n" + 
				"lạthṭhi k̀xkār r̂āy\r\n" + 
				"p̄hū̂ lī̂ p̣hạy\r\n" + 
				"rwm k̄hêā d̂wy kạn\r\n" + 
				"s̄aphok\r\n" + 
				"thī̀s̄ud\r\n" + 
				"s̄wits̒\r\n" + 
				"bris̄ʹạth\r\n" + 
				"mī khuṇkh̀ā\r\n" + 
				"kār s̄ạnnis̄ʹṭ̄hān\r\n" + 
				"keīyr̒\r\n" + 
				"cb kār ṣ̄ụks̄ʹā\r\n" + 
				"xups̄rrkh\r\n" + 
				"p̄hū̂yeāw̒\r\n" + 
				"bthbạỵỵạti\r\n" + 
				"nạk ḳh̀ā\r\n" + 
				"kảh̄nd\r\n" + 
				"kǽng\r\n" + 
				"thī̀ kảlạng phạtʹhnā\r\n" + 
				"khlās̄ s̄ik\r\n" + 
				"s̄ār khemī\r\n" + 
				"khlụ̄̀n\r\n" + 
				"c̄hlāk\r\n" + 
				"wạyrùn\r\n" + 
				"dạchnī\r\n" + 
				"wạn h̄yud\r\n" + 
				"s̄nạbs̄nun\r\n" + 
				"r̀āng\r\n" + 
				"wis̄āmạỵ\r\n" + 
				"s̄wrrkh̒\r\n" + 
				"k̄hruk̄hra\r\n" + 
				"s̄eīyng h̄ò r̂xng\r\n" + 
				"tậng khrrp̣h̒\r\n" + 
				"kịl\r\n" + 
				"lakhr\r\n" + 
				"dāwtheīym\r\n" + 
				"s̄̀wntạw\r\n" + 
				"ǹā pælk cı\r\n" + 
				"nāḷikā\r\n" + 
				"ch̆xkh ko læt\r\n" + 
				"xitālī\r\n" + 
				"chāw khænādā\r\n" + 
				"phedān\r\n" + 
				"kwād\r\n" + 
				"kār ḳhos̄ʹṇā\r\n" + 
				"s̄ākl\r\n" + 
				"pạ̀n\r\n" + 
				"b̂ān\r\n" + 
				"pùm\r\n" + 
				"kradìng\r\n" + 
				"yṣ̄\r\n" + 
				"khwām mụ̄d\r\n" + 
				"l̀wngh̄n̂ā\r\n" + 
				"s̄eụ̄̂xp̄ĥā\r\n" + 
				"suppexr̒\r\n" + 
				"p̄hl\r\n" + 
				"rậw\r\n" + 
				"p̣hāph h̄emụ̄xn\r\n" + 
				"s̄ī\r\n" + 
				"kār xyū̀ rxd\r\n" + 
				"lwk\r\n" + 
				"khdī khwām\r\n" + 
				"d̂ān l̀āng\r\n" + 
				"phyān h̄lạkṭ̄hān\r\n" + 
				"phwng\r\n" + 
				"tī\r\n" + 
				"lm\r\n" + 
				"phb\r\n" + 
				"p̣hāra\r\n" + 
				"keid pt̩ikiriyā\r\n" + 
				"h̄̂xng\r\n" + 
				"fexr̒nicexr̒\r\n" + 
				"khwām r̀wmmụ̄x\r\n" + 
				"cheụ̄xk\r\n" + 
				"phiṭhī\r\n" + 
				"s̄ụ̄̀xs̄ār\r\n" + 
				"lîm rs̄\r\n" + 
				"kæ̂m\r\n" + 
				"s̄ūỵh̄āy\r\n" + 
				"k̄ĥxmūl s̄̀wntạw\r\n" + 
				"klkị\r\n" + 
				"mị̀ h̄ĕn d̂wy\r\n" + 
				"chxb\r\n" + 
				"kār lngthos̄ʹ\r\n" + 
				"kār cạb khū̀\r\n" + 
				"h̄em̀\r\n" + 
				"khwām k̂āwh̄n̂ā\r\n" + 
				"rīs̄xr̒th\r\n" + 
				"kār thảlāy\r\n" + 
				"h̄mī\r\n" + 
				"mị̀ næ̀\r\n" + 
				"neụ̄̂xyeụ̄̀x\r\n" + 
				"tām rạṭ̄hṭhrrmnūỵ\r\n" + 
				"h̄xb\r\n" + 
				"khn pælk h̄n̂ā\r\n" + 
				"kār tid cheụ̄̂x\r\n" + 
				"khṇarạṭ̄hmntrī\r\n" + 
				"tæk\r\n" + 
				"xæ ppeîl\r\n" + 
				"fịf̂ā\r\n" + 
				"dảnein\r\n" + 
				"lū̀\r\n" + 
				"deimphạn\r\n" + 
				"thāng wrrṇkhdī\r\n" + 
				"wịrạs̄\r\n" + 
				"ngò\r\n" + 
				"phiphāth\r\n" + 
				"chokh lāp̣h\r\n" + 
				"yuthṭhṣ̄ās̄tr̒\r\n" + 
				"p̄hū̂ ch̀wy\r\n" + 
				"xeāchna\r\n" + 
				"dod dèn\r\n" + 
				"khrxbkhrxng\r\n" + 
				"s̄t̄hiti\r\n" + 
				"cĥxp pîng\r\n" + 
				"lūkphī̀lūkn̂xng\r\n" + 
				"phb\r\n" + 
				"chĕd\r\n" + 
				"nı k̄hận t̂n\r\n" + 
				"tābxd\r\n" + 
				"k̄hāw\r\n" + 
				"th̀āreụ̄x\r\n" + 
				"keīyrti\r\n" + 
				"fịf̂ā\r\n" + 
				"thāng phạnṭhukrrm\r\n" + 
				"thī̀ prụks̄ʹā\r\n" + 
				"c̀āy ngein\r\n" + 
				"ḳhos̄ʹk\r\n" + 
				"rạks̄ʹā\r\n" + 
				"raya h̄lạng\r\n" + 
				"ræng cūngcı\r\n" + 
				"thās̄\r\n" + 
				"s̄ār khemī\r\n" + 
				"pæl khwām\r\n" + 
				"t̄hūk t̂xng\r\n" + 
				"tæ̀thẁā\r\n" + 
				"khwām h̄wād klạw\r\n" + 
				"mæ̂\r\n" + 
				"kār k̄hyāy tạw\r\n" + 
				"p̄hū̂lākmākdī\r\n" + 
				"xolimpikh\r\n" + 
				"f̄ùn\r\n" + 
				"pælk\r\n" + 
				"k̄ĥāw\r\n" + 
				"kras̄un\r\n" + 
				"næ̀n\r\n" + 
				"khạmp̣hīr̒ bịbeil\r\n" + 
				"p̄hænp̣hūmi\r\n" + 
				"s̄ængxāthity̒\r\n" + 
				"pt̩is̄eṭh\r\n" + 
				"xnurạks̄ʹniym\r\n" + 
				"krabwnkār\r\n" + 
				"s̄ī̀h̄elī̀ym\r\n" + 
				"tid\r\n" + 
				"s̄māṭhi\r\n" + 
				"sạbŝxn\r\n" + 
				"xỳāng x̀xnyon\r\n" + 
				"chæmp̒\r\n" + 
				"s̄t̄hānkārṇ̒\r\n" + 
				"kl̂xngthorthrrṣ̄n̒\r\n" + 
				"kār s̄atĥxn\r\n" + 
				"kār pt̩iwạti\r\n" + 
				"pheik\r\n" + 
				"tīkhwām\r\n" + 
				"pĕn mitr\r\n" + 
				"kār k̄hæ̀ngk̄hạn\r\n" + 
				"reụ̄̀xng x̀ānlèn\r\n" + 
				"trwc cạb\r\n" + 
				"s̄mdul\r\n" + 
				"ǹā ca\r\n" + 
				"mh̄ụmā\r\n" + 
				"tlxd chīwit\r\n" + 
				"k̄ĥx s̄enx næa\r\n" + 
				"h̄ịl\r\n" + 
				"wutʹhis̄māchik\r\n" + 
				"tlād\r\n" + 
				"kār l̀ā s̄ạtw̒\r\n" + 
				"s̄lạd\r\n" + 
				"rạbprakạn\r\n" + 
				"p̄hū̂ bris̄uthṭhi̒\r\n" + 
				"k̄hetdæn\r\n" + 
				"h̄yud\r\n" + 
				"h̄̀āng kịl\r\n" + 
				"khwām phxcı\r\n" + 
				"wārs̄ār\r\n" + 
				"m̂ā nạ̀ng\r\n" + 
				"khn rạk\r\n" + 
				"dib\r\n" + 
				"khwām trah̄nạk\r\n" + 
				"ǹā pælk cı\r\n" + 
				"t̄hxn\r\n" + 
				"thạ̀wpị\r\n" + 
				"s̄ảrạb\r\n" + 
				"h̄emụ̄xnkạb\r\n" + 
				"h̄ım̀\r\n" + 
				"s̄eā\r\n" + 
				"pĕn phyān\r\n" +
				"H̄omd\r\n" + 
				"bths̄nthnā\r\n" + 
				"b̀ng bxk t̄hụng\r\n" + 
				"pĕn ṭhrrmchāti\r\n" + 
				"sụ̀ng kạnlæakạn\r\n" + 
				"p̄hū̂ s̄r̂āng\r\n" + 
				"d̂ān bn\r\n" + 
				"s̄ūng\r\n" + 
				"khwām p̣hākh p̣hūmicı\r\n" + 
				"ykleik\r\n" + 
				"xākāṣ̄yān\r\n" + 
				"kār cạd s̄̀ng\r\n" + 
				"s̄̀wn h̄ıỵ̀\r\n" + 
				"xb\r\n" + 
				"k̄hæ̆ng\r\n" + 
				"wethī\r\n" + 
				"kārngein\r\n" + 
				"cm\r\n" + 
				"mī s̄eǹh̄̒\r\n" + 
				"kheārph\r\n" + 
				"h̄lākh̄lāy\r\n" + 
				"thī̀ keī̀ywk̄ĥxng\r\n" + 
				"nı xudmkhti\r\n" + 
				"khwām piti yindī\r\n" + 
				"khûm kh̀ā\r\n" + 
				"s̄m̀ảs̄emx\r\n" + 
				"kār thảngān\r\n" + 
				"nạk r̂xng\r\n" + 
				"khāy\r\n" + 
				"kār ying\r\n" + 
				"pĕn bāng s̄̀wn\r\n" + 
				"mị̀ thrāb\r\n" + 
				"p̄hū̂ ch̀wy\r\n" + 
				"kārk ra thả p̄hid kḍh̄māy\r\n" + 
				"kheān̒texr̒\r\n" + 
				"dīxĕnxe\r\n" + 
				"klìn\r\n" + 
				"thī̀ xāc keid k̄hụ̂n\r\n" + 
				"xon\r\n" + 
				"s̄āms̄ib\r\n" + 
				"s̄ædng h̄ı̂ h̄ĕn t̄hụng\r\n" + 
				"pratĥwng\r\n" + 
				"chn\r\n" + 
				"ngān f̄īmụ̄x\r\n" + 
				"s̄nṭhis̄ạỵỵā\r\n" + 
				"p̄hū̂k̀xkārr̂āy\r\n" + 
				"k̄ĥxmūl cheing lụk\r\n" + 
				"mī\r\n" + 
				"nı thāngkār meụ̄xng\r\n" + 
				"tæa beā «\r\n" + 
				"koh̄k\r\n" + 
				"kŵāngk̄hwāng\r\n" + 
				"txn\r\n" + 
				"s̄xng\r\n" + 
				"kār ẁāy n̂ả\r\n" + 
				"yāng\r\n" + 
				"khwām p̄hid\r\n" + 
				"h̄lwm\r\n" + 
				"frī\r\n" + 
				"nı mị̀ cĥā\r\n" + 
				"tæ̀ deim\r\n" + 
				"māk\r\n" + 
				"k̀xn\r\n" + 
				"thāng pạỵỵā\r\n" + 
				"p̄hs̄m\r\n" + 
				"comtī\r\n" + 
				"p̄h̀xnkhlāy\r\n" + 
				"bạndị\r\n" + 
				"kār p̄hcỵ p̣hạy\r\n" + 
				"p̣hāynxk\r\n" + 
				"phis̄ūcn̒\r\n" + 
				"mạ̀ncı\r\n" + 
				"s̄ảnạkngān h̄ıỵ̀\r\n" + 
				"c̄hạbphlạn\r\n" + 
				"s̄kprk\r\n" + 
				"kār lameid\r\n" + 
				"lîn\r\n" + 
				"xnuỵāt\r\n" + 
				"t̄hụ̄x\r\n" + 
				"thī̀phạk xāṣ̄ạy\r\n" + 
				"t̄hū\r\n" + 
				"kār thaleāa wiwāth\r\n" + 
				"thāng k̄hêā\r\n" + 
				"thī̀ chụ̄̀n chxb\r\n" + 
				"kār pt̩ibạti\r\n" + 
				"xỳāng t̄hūk t̂xng\r\n" + 
				"cāng h̄āy\r\n" + 
				"keī̀yw kạb kār p̂xngkạn\r\n" + 
				"ṣ̄oknāt̩krrm\r\n" + 
				"s̄uthṭhi\r\n" + 
				"xṭhibāy lạks̄ʹṇa\r\n" + 
				"ngān ṣ̄ph\r\n" + 
				"xāchīph\r\n" + 
				"kæ̂k̄hị\r\n" + 
				"cud\r\n" + 
				"pĕn\r\n" + 
				"s̄t̄hān prakxb kār\r\n" + 
				"bīb\r\n" + 
				"cintnākār\r\n" + 
				"pêā\r\n" + 
				"h̄n̂ākāk\r\n" + 
				"pælng\r\n" + 
				"khrxbkhlum\r\n" + 
				"dod dèn\r\n" + 
				"kār s̄enx\r\n" + 
				"mị̀ khảnụng t̄hụng\r\n" + 
				"ng̀āy\r\n" + 
				"p̣hāra\r\n" + 
				"mī s̄et̄hīyrp̣hāph\r\n" + 
				"bthnả\r\n" + 
				"xuthṭhrṇ̒\r\n" + 
				"kæl̂ng thả\r\n" + 
				"mị̀\r\n" + 
				"s̄ūngxāyu\r\n" + 
				"การแสดง\r\n" + 
				"kwāng\r\n" + 
				"yæk\r\n" + 
				"lameid\r\n" + 
				"h̄ûns̄̀wn\r\n" + 
				"mlphis̄ʹ\r\n" + 
				"kār s̄̀ng xxk\r\n" + 
				"mạ̀nkhng\r\n" + 
				"cảpĕn\r\n" + 
				"kh̀ā\r\n" + 
				"chokh chatā\r\n" + 
				"rāy dị̂\r\n" + 
				"teā xb\r\n" + 
				"khwām tæk t̀āng\r\n" + 
				"s̄̀wn\r\n" + 
				"mị̀mī thī̀h̄ịn ley\r\n" + 
				"kwī\r\n" + 
				"thèānận\r\n" + 
				"ǹā tụ̄̀ntên\r\n" + 
				"kār pelī̀ynpælng\r\n" + 
				"khwām s̄adwk s̄bāy\r\n" + 
				"runræng\r\n" + 
				"khwām tụngkherīyd\r\n" + 
				"prạb\r\n" + 
				"xịrich\r\n" + 
				"n̂ảp̄hụ̂ng\r\n" + 
				"p̄hū̂s̄ụ̄̀xk̄h̀āw\r\n" + 
				"sīd\r\n" + 
				"nạk dntrī\r\n" + 
				"khwām s̄ảkhạỵ\r\n" + 
				"p̣hāra\r\n" + 
				"rxb\r\n" + 
				"reụ̄x\r\n" + 
				"kār kĕb rạks̄ʹā\r\n" + 
				"h̄nī\r\n" + 
				"mmhmm\r\n" + 
				"h̄nạng s̄ạtw̒\r\n" + 
				"kracāy\r\n" + 
				"wiwạtʹhnākār\r\n" + 
				"p̀wy\r\n" + 
				"p̄hèā\r\n" + 
				"h̄îng\r\n" + 
				"s̄āmārt̄h\r\n" + 
				"khuṇ pū̀\r\n" + 
				"s̄nām h̄ỵ̂ā\r\n" + 
				"p̄hū̂ sụ̄̂x\r\n" + 
				"kār rạbprathān xāh̄ār\r\n" + 
				"khwām c̄hlād\r\n" + 
				"s̄p̣hā\r\n" + 
				"x̀xnxæ\r\n" + 
				"tạwxỳāng\r\n" + 
				"kratheīym\r\n" + 
				"khwām s̄āmārt̄h\r\n" + 
				"bth kwī\r\n" + 
				"chụ̄̀xs̄eīyng\r\n" + 
				"kh̀xy«\r\n" + 
				"khwām mạ̀nkhng\r\n" + 
				"s̄ngs̄ạy\r\n" + 
				"cintnākār\r\n" + 
				"klạw\r\n" + 
				"næanả\r\n" + 
				"phl̆xt\r\n" + 
				"krxb\r\n" + 
				"cheing\r\n" + 
				"thậngnī̂ k̄hụ̂n xyū̀ kạb\r\n" + 
				"t̀x neụ̄̀xng\r\n" + 
				"citwithyā\r\n" + 
				"tậngtæ̀\r\n" + 
				"p̄hū̂ h̄ı̂ khả prụks̄ʹā\r\n" + 
				"phyān\r\n" + 
				"bth\r\n" + 
				"mnus̄ʹy̒\r\n" + 
				"h̄ỳā\r\n" + 
				"pĕn h̄nī̂\r\n" + 
				"th̀x\r\n" + 
				"k̄hæ̆ngræng\r\n" + 
				"lĕkn̂xy\r\n" + 
				"khṇitṣ̄ās̄tr̒\r\n" + 
				"r̀m ngeā\r\n" + 
				"h̄āng\r\n" + 
				"prakhạbprakhxng\r\n" + 
				"p̣hūk̄heā\r\n" + 
				"p̣hāra p̄hūkphạn\r\n" + 
				"mum\r\n" + 
				"pāl̒m\r\n" + 
				"tæk t̀āng\r\n" + 
				"kảh̄nd xeng\r\n" + 
				"kĕb\r\n" + 
				"nạk ṣ̄ers̄ʹṭ̄hṣ̄ās̄tr̒\r\n" + 
				"s̄ib h̄̂ā\r\n" + 
				"sup\r\n" + 
				"ngān c̄helim c̄hlxng\r\n" + 
				"thī̀ mī pras̄ithṭhip̣hāph\r\n" + 
				"khwām s̄eīyh̄āy\r\n" + 
				"s̄̀wnprakxb\r\n" + 
				"phxcı\r\n" + 
				"kxng\r\n" + 
				"s̄ận\r\n" + 
				"khār̒bxn\r\n" + 
				"kıl̂ chid\r\n" + 
				"brip̣hokh\r\n" + 
				"khorngkār\r\n" + 
				"r̂āw\r\n" + 
				"khwāmt̄hī̀\r\n" + 
				"yās̄ūb\r\n" + 
				"p̄hū̂ rxdchīwit\r\n" + 
				"nxkh̄enụ̄x cāk\r\n" + 
				"nı\r\n" + 
				"nạk citwithyā\r\n" + 
				"r̀ảrwy\r\n" + 
				"kālæ̆ksī\r\n" + 
				"rạb\r\n" + 
				"kxngthun\r\n" + 
				"s̄kī\r\n" + 
				"kār cảkạd\r\n" + 
				"tklng\r\n" + 
				"tidtām\r\n" + 
				"kār tæ̀ngtậng\r\n" + 
				"kār tậng kh̀ā\r\n" + 
				"metr\r\n" + 
				"kār rabeid\r\n" + 
				"cạbkum\r\n" + 
				"s̄āṭhārṇchn\r\n" + 
				"h̄elụ̄xcheụ̄̀x\r\n" + 
				"nạk mwy\r\n" + 
				"rwdrĕw\r\n" + 
				"kār rạb k̄hêā\r\n" + 
				"p̄hū̂ l̀ā\r\n" + 
				"h̄ı̂ khwām rū̂\r\n" + 
				"cĕbpwd\r\n" + 
				"mitrp̣hāph\r\n" + 
				"s̄enāṭhikār\r\n" + 
				"thārk\r\n" + 
				"khảnwṇ\r\n" + 
				"h̄̂ā s̄ib\r\n" + 
				"kảcạd\r\n" + 
				"rabeīyng\r\n" + 
				"khwām nôm xeīyng\r\n" + 
				"h̄emụ̄xn kạn\r\n" + 
				"kār s̄r̂āng\r\n" + 
				"thun kār ṣ̄ụks̄ʹā\r\n" + 
				"kār s̄ảrxng h̄̂xng phạk\r\n" + 
				"xỳāng mī pras̄ithṭhip̣hāph\r\n" + 
				"k̄hxng s̄eīy\r\n" + 
				"mī khuṇs̄mbạti\r\n" + 
				"h̄̂āng s̄rrph s̄inkĥā\r\n" + 
				"dị̂ rạb mā\r\n" + 
				"reụ̄̀xng xụ̄̂xc̄hāw\r\n" + 
				"phīsī\r\n" + 
				"pĕn prayochn̒\r\n" + 
				"prathạbcı\r\n" + 
				"s̄̂n\r\n" + 
				"khl̂āykhlụng kạb\r\n" + 
				"khwām pĕn s̄̀wntạw\r\n" + 
				"p̄ĥā\r\n" + 
				"pælk cı\r\n" + 
				"kār prakwd\r\n" + 
				"s̄ạds̄̀wn\r\n" + 
				"k̄ĥx næanả\r\n" + 
				"pụ̄n yāw\r\n" + 
				"s̀xm bảrung\r\n" + 
				"khwām cheụ̄̀x mạ̀n\r\n" + 
				"khel̆d lạb\r\n" + 
				"xinthrīy̒\r\n" + 
				"tĕnth̒\r\n" + 
				"kār trwc s̄xb\r\n" + 
				"s̄ảnạk phimph̒\r\n" + 
				"s̄erim s̄r̂āng\r\n" + 
				"f̄rạ̀ngṣ̄es̄\r\n" + 
				"s̄enx\r\n" + 
				"tảnān\r\n" + 
				"sạbŝxn\r\n" + 
				"wạw\r\n" + 
				"‡l‡\r\n" + 
				"cudyụ̄n\r\n" + 
				"nxn h̄lạb\r\n" + 
				"thennis̄\r\n" + 
				"s̄ên pras̄āth\r\n" + 
				"bār̒rel\r\n" + 
				"rabeid\r\n" + 
				"kār pĕn s̄māchik\r\n" + 
				"xạtrās̄̀wn\r\n" + 
				"menū\r\n" + 
				"sụ̄̂x\r\n" + 
				"thī̀ t̄heīyng kạn\r\n" + 
				"h̄md h̄wạng\r\n" + 
				"xạtrā\r\n" + 
				"wit̄hī kār dảnein chīwit\r\n" + 
				"xārmṇ̒k̄hạn\r\n" + 
				"dạng\r\n" + 
				"t̄hungmụ̄x\r\n" + 
				"s̄ngs̄ạy\r\n" + 
				"pheīyngphx\r\n" + 
				"kār lèā reụ̄̀xng\r\n" + 
				"ch̀āng p̣hāph\r\n" + 
				"ḥelikhxptexr̒\r\n" + 
				"khāthxlik\r\n" + 
				"ceīym neụ̄̂x ceīym tạw\r\n" + 
				"p̄hū̂ h̄ı̂ brikār\r\n" + 
				"khwām l̀ācĥā\r\n" + 
				"kārkes̄ʹtr\r\n" + 
				"rabeid\r\n" + 
				"lāks̄ên\r\n" + 
				"k̄hxbk̄het\r\n" + 
				"kār lngthos̄ʹ\r\n" + 
				"kảmụ̄x\r\n" + 
				"mị̀ dī\r\n" + 
				"k̄hxb f̂ā\r\n" + 
				"xyāk rū̂ xyāk h̄ĕn\r\n" + 
				"tạwmeụ̄xng\r\n" + 
				"fæn\r\n" + 
				"rwdrĕw\r\n" + 
				"k̄hxr̂xng\r\n" + 
				"khxles̄texrxl\r\n" + 
				"sụmsạb\r\n" + 
				"kār prạb\r\n" + 
				"p̄hū̂ s̄eīy p̣hās̄ʹī xākr\r\n" + 
				"kratụ̄xrụ̄xr̂n\r\n" + 
				"h̄lạk\r\n" + 
				"rāy laxeīyd\r\n" + 
				"ræng cūngcı\r\n" + 
				"kār mxbh̄māy\r\n" + 
				"kār cảkạd\r\n" + 
				"k̄ĥām\r\n" + 
				"pāles̄tịn̒\r\n" + 
				"h̄̂xng pt̩ibạtikār\r\n" + 
				"rongngān\r\n" + 
				"t̀āng kạn\r\n" + 
				"rt̄hynt̒\r\n" + 
				"ro mæn tik\r\n" + 
				"f̄̂āy\r\n" + 
				"kherụ̄̀xngynt̒\r\n" + 
				"f̂xng\r\n" + 
				"rs̄\r\n" + 
				"mxng k̄ĥām\r\n" + 
				"lxy\r\n" + 
				"dị̂ rạb\r\n" + 
				"lảdạb\r\n" + 
				"demonstrationn\r\n" + 
				"kherụ̄̀xngbin xịph̀n\r\n" + 
				"s̄̂m\r\n" + 
				"kār brip̣hokh\r\n" + 
				"yụ̄nyạn\r\n" + 
				"bı mīd\r\n" + 
				"chạ̀wkhrāw\r\n" + 
				"yā\r\n" + 
				"phimph̒\r\n" + 
				"krath̀xm\r\n" + 
				"kạd\r\n" + 
				"ỵāti\r\n" + 
				"c̄hbạb\r\n" + 
				"h̄ubk̄heā\r\n" + 
				"k̄hxng khuṇ\r\n" + 
				"k̄hŵāng\r\n" + 
				"t̂ns̄n\r\n" + 
				"s̄uks̄ı\r\n" + 
				"kạb\r\n" + 
				"kār p̄hlit\r\n" + 
				"xạntrāy\r\n" + 
				"khris̄teīyn\r\n" + 
				"sạbŝxn\r\n" + 
				"næ̀nxn\r\n" + 
				"ph̀xkhrạw\r\n" + 
				"kār bæ̀ngyæk\r\n" + 
				"ǹā rạngkeīyc\r\n" + 
				"yexrmạn\r\n" + 
				"s̄ūth\r\n" + 
				"khwām ceriỵ\r\n" + 
				"kār lng thabeīyn\r\n" + 
				"tæ̀ngtậng\r\n" + 
				"mrdk\r\n" + 
				"phracêā\r\n" + 
				"p̄hū̂k̀xkārr̂āy\r\n" + 
				"dèn\r\n" + 
				"pras̄b khwām s̄ảrĕc\r\n" + 
				"xụ\r\n" + 
				"manāw\r\n" + 
				"h̄iw\r\n" + 
				"khwām rū̂s̄ụk\r\n" + 
				"h̄æ̂ng\r\n" + 
				"ra h̄e rèr̀xn\r\n" + 
				"s̄enx\r\n" + 
				"ṣ̄ers̄ʹṭ̄hṣ̄ās̄tr̒\r\n" + 
				"pelụ̄xykāy\r\n" + 
				"khād h̄wạng\r\n" + 
				"t̄hạ̀w\r\n" + 
				"mrdk\r\n" + 
				"s̄̀wn k̄hyāy\r\n" + 
				"yạk\r\n" + 
				"bin\r\n" + 
				"bættexrī̀\r\n" + 
				"kār mā t̄hụng\r\n" + 
				"t̄hūk kḍh̄māy\r\n" + 
				"pṭ̄hmnitheṣ̄\r\n" + 
				"ngeinfêx\r\n" + 
				"rạbmụ̄x\r\n" + 
				"pelw fị\r\n" + 
				"klùm\r\n" + 
				"cêāp̣hāph\r\n" + 
				"bādp̄hæl\r\n" + 
				"k̄hụ̂n xyū̀ kạb\r\n" + 
				"f̄ạkbạw\r\n" + 
				"s̄t̄hābạn\r\n" + 
				"phrrṇnā\r\n" + 
				"kār dảnein ngān\r\n" + 
				"neụ̄̂x\r\n" + 
				"rongrt̄h\r\n" + 
				"p̄hū̂ prakxb kār\r\n" + 
				"xācāry̒ p̄hū̂ s̄xn\r\n" + 
				"l̀m s̄lāy\r\n" + 
				"yụ̄m\r\n" + 
				"nxkcāk nī̂\r\n" + 
				"khwām k̄hbk̄hạn\r\n" + 
				"cảnxng\r\n" + 
				"xnumạti\r\n" + 
				"phlreụ̄xn\r\n" + 
				"s̄ib s̄xng\r\n" + 
				"rāy s̄ạpdāh̄̒\r\n" + 
				"thī̀ xyū̀ xāṣ̄ạy\r\n" + 
				"mel̆d k̄ĥāw\r\n" + 
				"pærng\r\n" + 
				"s̄ti\r\n" + 
				"xuthiṣ̄\r\n" + 
				"r̂āw\r\n" + 
				"kār wạd\r\n" + 
				"cạngh̄wạd\r\n" + 
				"khwām s̄adwk\r\n" + 
				"yụd\r\n" + 
				"criyṭhrrm\r\n" + 
				"kār s̄enx chụ̄̀x\r\n" + 
				"kār xnuỵāt\r\n" + 
				"c̄hlād\r\n" + 
				"nạk s̄ædng h̄ỵing\r\n" + 
				"prachums̄udyxd\r\n" + 
				"krd\r\n" + 
				"xạtrā t̀x rxng\r\n" + 
				"mī phrs̄wrrkh̒\r\n" + 
				"h̄æ̂w\r\n" + 
				"klāng\r\n" + 
				"fạngk̒chạn\r\n" + 
				"thāng r̀āngkāy\r\n" + 
				"xnuỵāt\r\n" + 
				"h̄ĕn khwām tæk t̀āng\r\n" + 
				"f̄ạ̀ng thale\r\n" + 
				"ŝả læ̂w ŝả lèā\r\n" + 
				"pxd\r\n" + 
				"bris̄ʹạth\r\n" + 
				"wìng\r\n" + 
				"kæ̂k̄hị\r\n" + 
				"tæk t̀āng\r\n" + 
				"ṣ̄ilpa\r\n" + 
				"s̄nthnā\r\n" + 
				"takr̂ā\r\n" + 
				"xā\r\n" + 
				"ṣ̄ụk\r\n" + 
				"prathạbcı\r\n" + 
				"khū̀k̄hæ̀ng\r\n" + 
				"ǹā kelīyd\r\n" + 
				"klûmcı\r\n" + 
				"wād p̣hāph\r\n" + 
				"p̄hng\r\n" + 
				"p̄hī\r\n" + 
				"chạkchwn\r\n" + 
				"pānklāng\r\n" + 
				"p̣hāyh̄lạng\r\n" + 
				"xỳāng t̀x neụ̄̀xng\r\n" + 
				"khukkī̂\r\n" + 
				"p̄hū̂ h̄ı̂ brikār\r\n" + 
				"kār prung xāh̄ār\r\n" + 
				"b̀xy\r\n" + 
				"h̄̂ām\r\n" + 
				"kæẁng\r\n" + 
				"s̄̂m\r\n" + 
				"ǹā klạw\r\n" + 
				"chm\r\n" + 
				"s̄ạtw̒ leī̂yng\r\n" + 
				"pāt̩ih̄āriy̒\r\n" + 
				"kein kẁā\r\n" + 
				"cạngh̄wa\r\n" + 
				"phær̀h̄lāy\r\n" + 
				"thī̀ ḳh̀ā\r\n" + 
				"ǹā rạk\r\n" + 
				"bāp\r\n" + 
				"kār kuṣ̄l\r\n" + 
				"t̂nc̄hbạb\r\n" + 
				"chậncheing\r\n" + 
				"bạtr pracả tạw\r\n" + 
				"kār pælng\r\n" + 
				"thuk wạn\r\n" + 
				"phād h̄ạw\r\n" + 
				"chn\r\n" + 
				"s̄eī̀yng\r\n" + 
				"kār bukruk\r\n" + 
				"thh̄ār\r\n" + 
				"kranận\r\n" + 
				"pheīyngphx\r\n" + 
				"peīy no\r\n" + 
				"r̂ān k̄hāy k̄hxngchả\r\n" + 
				"khwām runræng\r\n" + 
				"cạd s̄ædng\r\n" + 
				"s̄ūng\r\n" + 
				"p̄ĥāh̄̀m\r\n" + 
				"k̄hxb\r\n" + 
				"h̄lạk\r\n" + 
				"tảh̄æǹng kxng h̄lạng\r\n" + 
				"mêās̄̒\r\n" + 
				"cheụ̄xk\r\n" + 
				"khxnkrīt\r\n" + 
				"bıs̄ạ̀ng yā\r\n" + 
				"xæ f ri kạn xmerikạn\r\n" + 
				"kār lị̀ l̀ā\r\n" + 
				"xeks̄ār\r\n" + 
				"xiṭ̄h\r\n" + 
				"rạb s̄mạkhr\r\n" + 
				"pa\r\n" + 
				"xekc̄hạnth̒\r\n" + 
				"khwām ǹā klạw\r\n" + 
				"kār bạnthụk\r\n" + 
				"pelī̀ynpælng\r\n" + 
				"citrkr\r\n" + 
				"kho lo neīy l\r\n" + 
				"phāy\r\n" + 
				"h̄el̂ā s̄āke\r\n" + 
				"ĉxng mxng\r\n" + 
				"khwām kl̂ā h̄āỵ\r\n" + 
				"kār tậng khrrp̣h̒\r\n" + 
				"s̄ābān\r\n" + 
				"khwām ph̀āy phæ̂\r\n" + 
				"ngeụ̄̀xnngả\r\n" + 
				"s̄erim s̄r̂āng\r\n" + 
				"chna\r\n" + 
				"khwām s̄ạbs̄n\r\n" + 
				"chîn\r\n" + 
				"xāchīph\r\n" + 
				"thī̀rạk\r\n" + 
				"t̄h̀ānh̄in\r\n" + 
				"ṣ̄ạkdi̒s̄ithṭhi̒\r\n" + 
				"xāchỵākr\r\n" + 
				"s̄ūtr\r\n" + 
				"xngkh̒ khwām rū̂\r\n" + 
				"doy rwm\r\n" + 
				"næ̀nxn\r\n" + 
				"lung\r\n" + 
				"s̄ī̀h̄elī̀ym\r\n" + 
				"kạptạn\r\n" + 
				"t̄hxn h̄āycı\r\n" + 
				"khuṇlạks̄ʹṇa\r\n" + 
				"kl̂ā\r\n" + 
				"t̄hūk\r\n" + 
				"mị̀mī thī̀ xyū̀ xāṣ̄ạy\r\n" + 
				"yĕn\r\n" + 
				"c̄helīyng\r\n" + 
				"futbxl\r\n" + 
				"cảley\r\n" + 
				"xumongkh̒\r\n" + 
				"kār xxkkảlạng kāy\r\n" + 
				"tạk\r\n" + 
				"h̄lum f̄ạng ṣ̄ph\r\n" + 
				"nîw thêā\r\n" + 
				"p̣hāchna\r\n" + 
				"khuṇṭhrrm\r\n" + 
				"nı t̀āng pratheṣ̄\r\n" + 
				"s̄t̄hāpnik\r\n" + 
				"pĕnkhûngpĕnkhæw\r\n" + 
				"tæ̀ngh̄n̂ā\r\n" + 
				"kār s̄xbs̄wn\r\n" + 
				"dxk kuh̄lāb\r\n" + 
				"xỳāng pælk cı\r\n" + 
				"ḥịlịth̒\r\n" + 
				"ldlng\r\n" + 
				"kār s̄ædng\r\n" + 
				"thāng rt̄hfị\r\n" + 
				"wạn khrb rxb\r\n" + 
				"thī̀nxn\r\n" + 
				"phạnṭhmitr\r\n" + 
				"s̄mmtiṭ̄hān\r\n" + 
				"fæn\r\n" + 
				"tæ̀ng\r\n" + 
				"mxng dū\r\n" + 
				"khwām yùngh̄eying\r\n" + 
				"yṣ̄\r\n" + 
				"tảnān\r\n" + 
				"khwbkhum\r\n" + 
				"wạyrùn\r\n" + 
				"pel̀ngplạ̀ng\r\n" + 
				"brrthạdṭ̄hān\r\n" + 
				"xārmṇ̒ s̄eīy\r\n" + 
				"k̄ĥx s̄ạngket\r\n" + 
				"lā xxk cāk tảh̄æǹng\r\n" + 
				"rāngwạl\r\n" + 
				"x̀xnyon\r\n" + 
				"thī̀ keī̀ywk̄ĥxng\r\n" + 
				"xwạywa\r\n" + 
				"beā\r\n" + 
				"keī̀yw kạb\r\n" + 
				"khidkĥn\r\n" + 
				"s̄eīyng h̄ạwreāa\r\n" + 
				"phxdī\r\n" + 
				"tawạntk c̄heīyng h̄enụ̄x\r\n" + 
				"kār h̄ı̂ khả prụks̄ʹā\r\n" + 
				"næ̀n\r\n" + 
				"p̄hū̂rạb\r\n" + 
				"phiṭhī thāng ṣ̄ās̄nā\r\n" + 
				"mælng\r\n" + 
				"k̄hạdk̄hwāng\r\n" + 
				"sælmxn\r\n" + 
				"chxb\r\n" + 
				"kār kĥāk̄hāy\r\n" + 
				"kạngwl\r\n" + 
				"māyākl\r\n" + 
				"h̄enụ̄x kẁā\r\n" + 
				"kār t̀xs̄ū̂\r\n" + 
				"k̂ān dxk\r\n" + 
				"ṣ̄ạlyphæthy̒\r\n" + 
				"yxmrạb dị̂\r\n" +
				"Fis̄iks̄̒\r\n" + 
				"k̄h̀mk̄hụ̄n\r\n" + 
				"prụks̄ʹā\r\n" + 
				"pærng\r\n" + 
				"kāng keng yīn s̄̒\r\n" + 
				"l̀ā\r\n" + 
				"t̀x neụ̄̀xng kạn\r\n" + 
				"k̄hêā s̄ū̀ rabb\r\n" + 
				"s̄eīyng s̄atĥxn\r\n" + 
				"yā\r\n" + 
				"tụ̄̀ntên\r\n" + 
				"pratimākrrm\r\n" + 
				"s̄ārprakxb\r\n" + 
				"rwbrwm\r\n" + 
				"pæ̂ng\r\n" + 
				"k̄hm\r\n" + 
				"pelụ̄xy\r\n" + 
				"lād\r\n" + 
				"h̄ı̂ chèā\r\n" + 
				"kār pĕn praṭhān\r\n" + 
				"kār h̄ı̂ brikār\r\n" + 
				"bxbbāng\r\n" + 
				"xỳāng māk\r\n" + 
				"khon\r\n" + 
				"kār dụ̄̀m\r\n" + 
				"khwām l̀ācĥā\r\n" + 
				"r̂xngh̄ị̂\r\n" + 
				"kār yxmrạb\r\n" + 
				"l̀m s̄lāy\r\n" + 
				"r̂ān k̄hāy k̄hxng\r\n" + 
				"pạ́m\r\n" + 
				"lūkxm\r\n" + 
				"chạ̀w r̂āy\r\n" + 
				"s̄udtĥāy\r\n" + 
				"kārngein\r\n" + 
				"yindī\r\n" + 
				"h̄erīyỵ\r\n" + 
				"k̄hx\r\n" + 
				"s̄ pxn sexr̒\r\n" + 
				"tām h̄lạk criyṭhrrm\r\n" + 
				"rxng\r\n" + 
				"s̄eīyng dạng pạng\r\n" + 
				"s̄̀ng xxk\r\n" + 
				"kār thdlxng\r\n" + 
				"lalāy\r\n" + 
				"theī̀yng khụ̄n\r\n" + 
				"s̄uthṭhi\r\n" + 
				"s̄ên không\r\n" + 
				"khwām s̄mbūrṇ̒\r\n" + 
				"tậng chụ̄̀x\r\n" + 
				"chạdcen\r\n" + 
				"trrka\r\n" + 
				"kæ̀n thæ̂\r\n" + 
				"cxd\r\n" + 
				"mị̀ rwm\r\n" + 
				"runræng\r\n" + 
				"tū̂\r\n" + 
				"chānmeụ̄xng\r\n" + 
				"thạkthāy\r\n" + 
				"chxb\r\n" + 
				"p̣hāynı\r\n" + 
				"c̄hnwn\r\n" + 
				"ḳhātkrrm\r\n" + 
				"k̄hāyplīk\r\n" + 
				"h̄eyụ̄xk\r\n" + 
				"mīnākhm\r\n" + 
				"ngū\r\n" + 
				"k̄hŵāng\r\n" + 
				"k̄hxthos̄ʹ\r\n" + 
				"k̄ĥām\r\n" + 
				"khwām x̀xnxæ\r\n" + 
				"h̄mū\r\n" + 
				"h̄nāw\r\n" + 
				"khlās̄ s̄ik\r\n" + 
				"doy pramāṇ\r\n" + 
				"s̄eụ̄̂x yụ̄d\r\n" + 
				"xxnlịn̒\r\n" + 
				"kār ẁāngngān\r\n" + 
				"xāryṭhrrm\r\n" + 
				"phạb\r\n" + 
				"p̄hū̂ p̀wy\r\n" + 
				"ṕxp\r\n" + 
				"pracả wạn\r\n" + 
				"t̄hxyh̄lạng\r\n" + 
				"h̄āy pị\r\n" + 
				"khwām s̄ạmphạnṭh̒\r\n" + 
				"mnus̄ʹychāti\r\n" + 
				"fælch\r\n" + 
				"p̄hū̂ phạtʹhnā\r\n" + 
				"ǹā cheụ̄̀xt̄hụ̄x\r\n" + 
				"khwām tụ̄̀ntên\r\n" + 
				"neụ̄̂x wạw\r\n" + 
				"ṣ̄ās̄nā xis̄lām\r\n" + 
				"romạn\r\n" + 
				"yụ̄d\r\n" + 
				"s̄t̄hāpạtykrrm\r\n" + 
				"pĕn khrậng khrāw\r\n" + 
				"kār brih̄ār\r\n" + 
				"k̄ĥxṣ̄xk\r\n" + 
				"mvtyū\r\n" + 
				"mus̄lim\r\n" + 
				"s̄pen læa portukes̄\r\n" + 
				"k̄ĥx kl̀āwh̄ā\r\n" + 
				"plāy\r\n" + 
				"s̄ạbs̄n\r\n" + 
				"kherụ̄̀xngbin\r\n" + 
				"rāy deụ̄xn\r\n" + 
				"pĕd\r\n" + 
				"primāṇ\r\n" + 
				"keāh̄lī\r\n" + 
				"k̄hxr̂xng\r\n" + 
				"reìm t̂n\r\n" + 
				"khả brryāy\r\n" + 
				"rt̄h tū̂\r\n" + 
				"thī̀ h̄k\r\n" + 
				"x̀āw\r\n" + 
				"h̄lạk\r\n" + 
				"chānmeụ̄xng\r\n" + 
				"sænd̒wich\r\n" + 
				"tæk t̀āng\r\n" + 
				"lảt̂n\r\n" + 
				"lèālụ̄x\r\n" + 
				"kār dảnein ngān\r\n" + 
				"klụ̄n\r\n" + 
				"kratûn\r\n" + 
				"thảh̄ı̂\r\n" + 
				"welā nān\r\n" + 
				"kạb dạk\r\n" + 
				"cảkạd\r\n" + 
				"p̄ĥā\r\n" + 
				"dūh̄emụ̄xn ẁā\r\n" + 
				"f̄̀āy nitibạỵỵạti\r\n" + 
				"pras̄ithṭhip̄hl\r\n" + 
				"bạngkhạb chı̂\r\n" + 
				"lens̄̒\r\n" + 
				"mā t̄hụng\r\n" + 
				"p̄hū̂ trwc kār\r\n" + 
				"yụ̄m\r\n" + 
				"thī̀rāb\r\n" + 
				"kār h̄lxklwng\r\n" + 
				"s̄h̄āy\r\n" + 
				"t̀xs̄ū̂\r\n" + 
				"lĕb\r\n" + 
				"t̄hæw\r\n" + 
				"k̄hêmngwd\r\n" + 
				"rwbrwm\r\n" + 
				"trng pị trng mā\r\n" + 
				"h̄nū\r\n" + 
				"rabeid\r\n" + 
				"h̄̂xng t̄hong\r\n" + 
				"t̄ĥả\r\n" + 
				"næ̀nxn\r\n" + 
				"thiṣ̄ tawạntk c̄heīyng tı̂\r\n" + 
				"s̄ạtw̒ prah̄lād\r\n" + 
				"khwāmrĕw\r\n" + 
				"pratĥwng\r\n" + 
				"mị̀ khād f̄ạn\r\n" + 
				"xups̄rrkh\r\n" + 
				"xảnwy khwām s̄adwk\r\n" + 
				"phb\r\n" + 
				"c̄hīk\r\n" + 
				"s̄munphịr\r\n" + 
				"l̂nh̄lām\r\n" + 
				"būrṇ ā kār\r\n" + 
				"khris̄tạl\r\n" + 
				"p̣hāwa t̄hdt̄hxy\r\n" + 
				"pras̄ngkh̒\r\n" + 
				"d̂ān bn\r\n" + 
				"k̄heīyn\r\n" + 
				"h̄etu cūngcı\r\n" + 
				"c̄hlāk\r\n" + 
				"n̂ả th̀wm\r\n" + 
				"pākkā\r\n" + 
				"khwām pĕn cêāk̄hxng\r\n" + 
				"f̄ạn r̂āy\r\n" + 
				"cæ̂ng h̄ı̂ thrāb\r\n" + 
				"kār trwc s̄xb\r\n" + 
				"p̄hū̂ dūlæ\r\n" + 
				"prụks̄ʹā\r\n" + 
				"s̄nām kīḷā\r\n" + 
				"h̄ạwreāa\r\n" + 
				"kār winicc̄hạy rokh\r\n" + 
				"s̄mbạti\r\n" + 
				"yk thos̄ʹ h̄ı̂\r\n" + 
				"xbxùn\r\n" + 
				"s̄emxt̂ns̄emxplāy\r\n" + 
				"chận tı̂din\r\n" + 
				"khorngkār\r\n" + 
				"lxylả\r\n" + 
				"th̀x rabāy n̂ả\r\n" + 
				"s̄udtĥāy\r\n" + 
				"kār f̂xngr̂xng\r\n" + 
				"s̄ūngs̄ud\r\n" + 
				"kār prakāṣ̄\r\n" + 
				"nạkrb\r\n" + 
				"khād kārṇ̒\r\n" + 
				"bækhthīreīy\r\n" + 
				"bæbs̄xbt̄hām\r\n" + 
				"kholn\r\n" + 
				"khorngs̄r̂āng phụ̄̂nṭ̄hān\r\n" + 
				"rīb rèng\r\n" + 
				"s̄ithṭhi phiṣ̄es̄ʹ\r\n" + 
				"wạd\r\n" + 
				"klāng\r\n" + 
				"klāngcæ̂ng\r\n" + 
				"dūd\r\n" + 
				"Andor\r\n" + 
				"xxkxākāṣ̄\r\n" + 
				"xīk khrậng\r\n" + 
				"p̄hèn\r\n" + 
				"s̄ùm\r\n" + 
				"xdīt\r\n" + 
				"k̄ĥx mụ̄x\r\n" + 
				"m̀ān\r\n" + 
				"h̄n̂ā cx\r\n" + 
				"b̀xn̂ả\r\n" + 
				"domen\r\n" + 
				"khwām rū̂s̄ụk p̄hid\r\n" + 
				"pṣ̄us̄ạtw̒\r\n" + 
				"reụ̄̀xng\r\n" + 
				"thī̀ dein\r\n" + 
				"rxb rxng chna leiṣ̄\r\n" + 
				"k̄hận t̀ả\r\n" + 
				"kārkhlạng\r\n" + 
				"kraporng\r\n" + 
				"the\r\n" + 
				"d̂wy h̄etu nī̂\r\n" + 
				"ṭ̄hān k̄ĥxmūl\r\n" + 
				"xụdxạd\r\n" + 
				"cud mùngh̄māy\r\n" + 
				"pt̩ibạti\r\n" + 
				"kìng\r\n" + 
				"khtiniym\r\n" + 
				"c̄helī̀y\r\n" + 
				"yindī t̂xnrạb\r\n" + 
				"thảnxng phelng\r\n" + 
				"xỳāng t̀x neụ̄̀xng\r\n" + 
				"xạntrāy\r\n" + 
				"thāng rt̄hfị\r\n" + 
				"xdthn\r\n" + 
				"kārp̄hæ̀rạngs̄ī\r\n" + 
				"k̄heā\r\n" + 
				"reụ̄̂xrạng\r\n" + 
				"ngeīyb s̄ngb\r\n" + 
				"nwạtkrrm\r\n" + 
				"khwāmkherīyd\r\n" + 
				"kītār̒\r\n" + 
				"kār thænthī̀\r\n" + 
				"praphvti\r\n" + 
				"cạdkār\r\n" + 
				"phr̂xm kạn\r\n" + 
				"nāt̩\r\n" + 
				"kār kæ̂k̄hị\r\n" + 
				"yām\r\n" + 
				"beāa\r\n" + 
				"kār s̄̀ng p̄h̀ān\r\n" + 
				"rx khxy\r\n" + 
				"t̄hxy xxk\r\n" + 
				"kị\r\n" + 
				"h̄k\r\n" + 
				"ktạỵỵū\r\n" + 
				"khwām s̄ng̀ā ngām\r\n" + 
				"s̄emụ̄xn\r\n" + 
				"khả txb\r\n" + 
				"xāṇānikhm\r\n" + 
				"kārnả mā chı̂\r\n" + 
				"s̄lịd̒\r\n" + 
				"chn phụ̄̂nmeụ̄xng\r\n" + 
				"pid\r\n" + 
				"nạkthos̄ʹ\r\n" + 
				"phlreụ̄xn\r\n" + 
				"p̄ĥā k̄hnh̄nū\r\n" + 
				"kæ̂k̄hị\r\n" + 
				"xnup̣hākh\r\n" + 
				"rāngwạl\r\n" + 
				"h̄elụ̄xb mxng\r\n" + 
				"rāngwạl\r\n" + 
				"th̀āreụ̄x\r\n" + 
				"khwām praphvti\r\n" + 
				"s̄īn̂ảngein\r\n" + 
				"kār s̄̀ngs̄erim\r\n" + 
				"kĥāngkhāw\r\n" + 
				"s̄ạỵỵāṇ teụ̄xn p̣hạy\r\n" + 
				"ngān theṣ̄kāl\r\n" + 
				"d̂ām cạb\r\n" + 
				"pælk\r\n" + 
				"b̀xnthảlāy\r\n" + 
				"n̂xng h̄ım̀\r\n" + 
				"h̄engụ̄̀x\r\n" + 
				"d̂ān nxk\r\n" + 
				"chāw yurop\r\n" + 
				"meā\r\n" + 
				"s̄ảrwc\r\n" + 
				"kār wicạy\r\n" + 
				"kār yæk\r\n" + 
				"tām ṭhrrmneīym\r\n" + 
				"s̄ìng\r\n" + 
				"pkkhrxng\r\n" + 
				"thiṣ̄ tawạnxxk c̄heīyng tı̂\r\n" + 
				"c̄hlād\r\n" + 
				"thī̀h̄ịn k̆tām\r\n" + 
				"kār lng khanæns̄eīyng\r\n" + 
				"wāthṣ̄ās̄tr̒\r\n" + 
				"mạ̀ncı\r\n" + 
				"kār k̄hạbk̄hī̀\r\n" + 
				"witāmin\r\n" + 
				"khwām kratụ̄xrụ̄xr̂n\r\n" + 
				"xảnwy khwām s̄adwk\r\n" + 
				"s̄rrs̄eriỵ\r\n" + 
				"thảh̄ı̂ dị̂ rạb bādcĕb\r\n" + 
				"khwām pĕn p̀ā\r\n" + 
				"kıl̂ kheīyng\r\n" + 
				"mị̀mī thī̀ s̄îns̄ud\r\n" + 
				"xāṇạti\r\n" + 
				"h̄yud\r\n" + 
				"k̄hxthos̄ʹ\r\n" + 
				"tām lảdạb\r\n" + 
				"khwām mị̀ næ̀nxn\r\n" + 
				"khwām s̄ạbs̄n wùnwāy\r\n" + 
				"s̄ận\r\n" + 
				"cheingkl\r\n" + 
				"p̄ĥābı\r\n" + 
				"s̄ī̀ s̄ib\r\n" + 
				"reụ̄̀xng\r\n" + 
				"l̆xbbī̂\r\n" + 
				"lụksụ̂ng\r\n" + 
				"rūp\r\n" + 
				"lạks̄ʹṇa nis̄ạy\r\n" + 
				"ngeintrā\r\n" + 
				"kị̀ ngwng\r\n" + 
				"s̄ảrxng\r\n" + 
				"khān\r\n" + 
				"kār lameid\r\n" + 
				"nạk dārāṣ̄ās̄tr̒\r\n" + 
				"khxrạpchạ̀n\r\n" + 
				"p̄hū̂rạb h̄emā\r\n" + 
				"k̄hxthos̄ʹ\r\n" + 
				"h̄lạk khả s̄xn\r\n" + 
				"thæ̂\r\n" + 
				"nîw h̄ạwmæ̀mụ̄x\r\n" + 
				"xekp̣hāph\r\n" + 
				"pranīpranxm\r\n" + 
				"ǹā klạw\r\n" + 
				"keī̀yw kạb phvtikrrm\r\n" + 
				"phiṣ̄es̄ʹ\r\n" + 
				"kracạdkracāy\r\n" + 
				"xỳāng ṭhrrmdā\r\n" + 
				"s̄ụ̄̀x\r\n" + 
				"wìng\r\n" + 
				"bid\r\n" + 
				"khwām sạbŝxn\r\n" + 
				"s̄̂xm\r\n" + 
				"dis̄k̒\r\n" + 
				"brrtheā\r\n" + 
				"khwām s̄ngs̄ạy\r\n" + 
				"l̆xkh\r\n" + 
				"s̄er̆c s̄în\r\n" + 
				"thī̀ xyū̀ xāṣ̄ạy\r\n" + 
				"khwām xạpyṣ̄\r\n" + 
				"mī khwām h̄māy\r\n" + 
				"thāngthêā\r\n" + 
				"kār k̄hæ̀ngk̄hạn kīḷā xolimpik\r\n" + 
				"thekhnoloyī\r\n" + 
				"lāy sĕn\r\n" + 
				"ǹā rụ̄̀nrmy̒\r\n" + 
				"ŵāw\r\n" + 
				"k̄hæwn\r\n" + 
				"kbt̩\r\n" + 
				"chæ̀ k̄hæ̆ng\r\n" + 
				"prārt̄hnā\r\n" + 
				"khū̀ s̄mrs̄\r\n" + 
				"k̄hxngh̄elw\r\n" + 
				"ngein bảnāỵ\r\n" + 
				"prawạti ỳx\r\n" + 
				"tām thvs̄ʹḍī\r\n" + 
				"sodeīym\r\n" + 
				"rabeid\r\n" + 
				"kār s̄̀ngs̄erim\r\n" + 
				"laxeīyd x̀xn\r\n" + 
				"h̄n̂āp̄hāk\r\n" + 
				"s̄r̂āng h̄ım̀\r\n" + 
				"dêng\r\n" + 
				"fịf̂ā\r\n" + 
				"tak̄hx\r\n" + 
				"nạks̄ụ̄b\r\n" + 
				"nạkth̀xngtheī̀yw\r\n" + 
				"khlik\r\n" + 
				"kh̀ā txbthæn\r\n" + 
				"s̄ạỵỵāṇ\r\n" + 
				"thāngxxk\r\n" + 
				"s̄eǹh̄̒\r\n" + 
				"xuthiṣ̄\r\n" + 
				"doy s̄încheing\r\n" + 
				"rt̄h kraba\r\n" + 
				"kæa s̄lạk\r\n" + 
				"k̄hĕm\r\n" + 
				"tĥxng\r\n" + 
				"reụ̄x\r\n" + 
				"thảh̄ı̂ tkcı\r\n" + 
				"phxr̒t fo li xo\r\n" + 
				"rt̄h rạb s̄̀ng\r\n" + 
				"mxng mị̀ h̄ĕn\r\n" + 
				"kār cạbwelā\r\n" + 
				"kār s̄ū̂ rb\r\n" + 
				"k̄ĥx thêā\r\n" + 
				"kār sụ̄̂xk̄hāy\r\n" + 
				"kū̂p̣hạy\r\n" + 
				"k̄hxng khū̀ kạn\r\n" + 
				"nı xdīt\r\n" + 
				"næ̀nh̄nā\r\n" + 
				"x̀xn\r\n" + 
				"p̄hū̂ k̄hạb\r\n" + 
				"túktā\r\n" + 
				"theī̀yng\r\n" + 
				"cạd s̄ædng\r\n" + 
				"th̀āmklāng\r\n" + 
				"h̄emụ̄xn kạn\r\n" + 
				"mæ̀nyả\r\n" + 
				"krawnkrawāy\r\n" + 
				"khorngs̄r̂āng\r\n" + 
				"thī̀ xyū̀ xāṣ̄ạy\r\n" + 
				"dạng\r\n" + 
				"winicc̄hạy\r\n" + 
				"khār̒boḥịdert\r\n" + 
				"s̄erīp̣hāph\r\n" + 
				"pos̄texr̒\r\n" + 
				"thewwithyā\r\n" + 
				"mị̀ s̄æwngh̄ā p̄hl kảrị\r\n" + 
				"khlān\r\n" + 
				"xxksicen\r\n" + 
				"h̄l̀x\r\n" + 
				"māyākl\r\n" + 
				"rwm\r\n" + 
				"h̄ı̂\r\n" + 
				"nạk ṭhurkic\r\n" + 
				"wæw\r\n" + 
				"mī s̄ti xyū̀\r\n" + 
				"kār kảh̄nd\r\n" + 
				"p̄hū̂ bricākh\r\n" + 
				"k̄hxng ṭhex\r\n" + 
				"bāthh̄lwng\r\n" + 
				"cǽs̄\r\n" + 
				"xuprākr\r\n" + 
				"ỵī̀pùn\r\n" + 
				"kạd\r\n" + 
				"krxb\r\n" + 
				"chạ̀w r̂āy\r\n" + 
				"kār k̄hêā sụ̄̂x kickār\r\n" + 
				"h̄lum\r\n" + 
				"kxd\r\n" + 
				"ṭhrrmchāti\r\n" + 
				"lngthos̄ʹ\r\n" + 
				"yạks̄ʹ̒\r\n" + 
				"prat̄hm\r\n" + 
				"s̄̀wn dị̂s̄eīy\r\n" + 
				"mị̀ t̄hūk t̂xng\r\n" + 
				"thāng k̄hêā pratū\r\n" + 
				"kār xxk deinthāng\r\n" + 
				"lift̒\r\n" + 
				"wạyrùn\r\n" + 
				"khả næanả\r\n" + 
				"khwām s̄uk̄h\r\n" + 
				"rūp pận\r\n" + 
				"kār s̄æwngh̄ā\r\n" + 
				"s̀xmsæm\r\n" + 
				"h̄emāas̄m\r\n" + 
				"yim\r\n" + 
				"thāng pāk\r\n" + 
				"s̄emīyn\r\n" + 
				"chāw xis̄rāxel\r\n" + 
				"sxng cdh̄māy\r\n" + 
				"kār rāyngān\r\n" + 
				"plāythāng\r\n" + 
				"kảpận\r\n" + 
				"rạbrxng\r\n" + 
				"kār s̄ảrwc\r\n" + 
				"cıkŵāng\r\n" + 
				"kār xāb n̂ả\r\n" + 
				"kū̂p̣hạy\r\n" + 
				"dạngnận\r\n" + 
				"thậngh̄md\r\n" + 
				"tạw b̀ng chī̂\r\n" + 
				"s̄ængdæd\r\n" + 
				"k̄ĥx s̄enx næa\r\n" + 
				"khlụ̄̀n khwāmt̄hī̀\r\n" + 
				"s̄ī m̀wng\r\n" + 
				"lesexr̒\r\n" + 
				"kl̂ā\r\n" + 
				"mị̀ tĕmcı\r\n" + 
				"thī̀ reìm t̂n\r\n" + 
				"khwām chảnāỵ\r\n" + 
				"cwn\r\n" + 
				"khorngkār\r\n" + 
				"p̣hāph\r\n" + 
				"thảnxng phelng\r\n" + 
				"kār rạbprathān xāh̄ār\r\n" + 
				"xāyu\r\n" + 
				"xās̄ā s̄mạkhr\r\n" + 
				"pery\r\n" + 
				"p̄hĕdr̂xn\r\n" + 
				"k̄hbwn h̄æ̀\r\n" + 
				"s̄nạbs̄nun\r\n" + 
				"din dæn\r\n" + 
				"h̄̂ām\r\n" + 
				"pheik\r\n" + 
				"ykleik\r\n" + 
				"kār p̄hs̄mp̄hs̄ān\r\n" + 
				"nạk bảbạd rokh\r\n" + 
				"chîn\r\n" + 
				"pxk\r\n" + 
				"phiss̀ā\r\n" + 
				"p̄hū̂rạb\r\n" + 
				"lạngle\r\n" + 
				"dīd\r\n" + 
				"kār bạỵchī\r\n" + 
				"xp̣hiprāy\r\n" + 
				"xkhti\r\n" + 
				"ḥa\r\n" + 
				"khả xupmā\r\n" + 
				"theīyn\r\n" + 
				"cạdkār\r\n" + 
				"kạngwl\r\n" + 
				"tām kḍh̄māy\r\n" + 
				"xeklạks̄ʹṇ̒\r\n" + 
				"khwām thukk̄h̒ thrmān\r\n" + 
				"tĕm welā\r\n" + 
				"rū̂s̄ụk\r\n" + 
				"khom fị\r\n" + 
				"k̄hya\r\n" + 
				"khn rạb chı̂\r\n" + 
				"kār pheìm\r\n" + 
				"kḍ rabeīyb\r\n" + 
				"mī chậncheing\r\n" + 
				"s̄ng̀ā\r\n" + 
				"p̣hāynı\r\n" + 
				"p̄hænk t̂xnrạb\r\n" + 
				"h̄āy pị\r\n" + 
				"xạtnomạti\r\n" + 
				"khāng\r\n" + 
				"thāng\r\n" + 
				"khwām cảpĕn\r\n" + 
				"s̄ārp̣hāph\r\n" + 
				"lạthṭhi chnchāti\r\n" + 
				"reìm t̂n\r\n" + 
				"p̣hāynı\r\n" + 
				"kār ṭhnākhār\r\n" + 
				"mị̀ pĕn thāngkār\r\n" + 
				"rængdụngdūd\r\n" + 
				"lng thabeīyn\r\n" + 
				"ld thxn\r\n" + 
				"kār p̂xngkạn\r\n" + 
				"xāh̄rạb\r\n" + 
				"khwām khûm kh̀ā\r\n" + 
				"ld\r\n" + 
				"s̄ạb\r\n" + 
				"p̄hū̂ pt̩ibạti\r\n" + 
				"cetnā\r\n" + 
				"yæk\r\n" + 
				"pạ́m\r\n" + 
				"s̄inkĥā khngkhlạng\r\n" + 
				"pras̄ithṭhip̄hl\r\n" + 
				"kār chumnum\r\n" + 
				"k̄hxng theṣ̄bāl\r\n" + 
				"h̄ịm\r\n" + 
				"k̄hnād\r\n" + 
				"s̄ūng chạn\r\n" + 
				"tạwprakạn\r\n" + 
				"s̄as̄m\r\n" + 
				"khwām niym\r\n" + 
				"cūb\r\n" + 
				"mnus̄ʹy̒ t̀āng dāw\r\n" + 
				"phlwạt\r\n" + 
				"ǹā klạw\r\n" + 
				"s̄mkār\r\n" + 
				"nāngf̂ā\r\n" + 
				"s̄wits̒\r\n" + 
				"kār s̄enx\r\n" + 
				"khwām korṭh\r\n" + 
				"kār t̄h̀āy p̣hāph\r\n" + 
				"s̀xmsæm\r\n" + 
				"h̄̂xngn̂ả\r\n" + 
				"p̄hidh̄wạng\r\n" + 
				"l̂ảkh̀ā\r\n" + 
				"h̄̂ām\r\n" + 
				"Tạwthæn\r\n" + 
				"neụ̄̂xh̄ā\r\n" + 
				"h̄emụ̄xn cring\r\n" + 
				"rạs̄seīy\r\n" + 
				"s̀xn rên\r\n" + 
				"khả s̄ạ̀ng\r\n" + 
				"prakwdrākhā\r\n" + 
				"pluk\r\n" + 
				"kār chumnum\r\n" + 
				"dod dèn\r\n" + 
				"s̄adud\r\n" + 
				"h̄engā\r\n" + 
				"rt̄hynt̒\r\n" + 
				"theīym\r\n" + 
				"rùngxruṇ\r\n" + 
				"nāmṭhrrm\r\n" + 
				"lng\r\n" + 
				"ngò\r\n" + 
				"tak̄hx\r\n" + 
				"n̂ả k̄hụ̂n n̂ảlng\r\n" + 
				"thī̀ chı̂ r̀wm kạn\r\n" + 
				"h̄wạng ẁā\r\n" + 
				"xỳāng ng̀āydāy\r\n" + 
				"r̀wmmụ̄x kạn\r\n" + 
				"kār pt̩iwạti\r\n" + 
				"khwām ro mæn tik\r\n" + 
				"ḥār̒dwær̒\r\n" + 
				"h̄mxn\r\n" + 
				"chud\r\n" + 
				"prung xāh̄ār\r\n" + 
				"kracāy\r\n" + 
				"thwīp\r\n" + 
				"trā prathạb\r\n" + 
				"wngcr fịf̂ā\r\n" + 
				"cm\r\n" + 
				"pkkhrxng\r\n" + 
				"khwām k̄hādkhæln\r\n" + 
				"pĕn pracả thuk pī\r\n" + 
				"meụ̄̀x rĕw «nī̂\r\n" + 
				"kạb dạk\r\n" + 
				"kār s̄kæn\r\n" + 
				"khn ngò\r\n" + 
				"wạn kảh̄nd s̄̀ng\r\n" + 
				"d̂ān h̄lạng\r\n" + 
				"kār pramwl p̄hl\r\n" + 
				"fār̒m pṣ̄us̄ạtw̒\r\n" + 
				"kıl̂ chāyf̄ạ̀ng\r\n" + 
				"rạbpāk\r\n" + 
				"p̄hæ̀w beā\r\n" + 
				"s̄ảrxng\r\n" + 
				"r̂xn\r\n" + 
				"wācā\r\n" + 
				"keī̀yw kạb p̄hèā\r\n" + 
				"rị̂ s̄āra\r\n" +
				"Xạtnomạti\r\n" + 
				"phechr\r\n" + 
				"khwām ǹā cheụ̄̀xt̄hụ̄x\r\n" + 
				"nả k̄hêā\r\n" + 
				"thāng pheṣ̄ s̄ạmphạnṭh̒\r\n" + 
				"vdū bımị̂ p̄hli\r\n" + 
				"thāng\r\n" + 
				"ṣ̄ạkdi̒s̄ithṭhi̒\r\n" + 
				"khwām rū̂s̄ụk\r\n" + 
				"kewīyn\r\n" + 
				"kảkạb\r\n" + 
				"k̂ān dxk\r\n" + 
				"p̄hū̂ s̄ūngxāyu\r\n" + 
				"mụ̄x por\r\n" + 
				"ræng bạndāl cı\r\n" + 
				"dạtch̒\r\n" + 
				"primāṇ\r\n" + 
				"rt̄h ph̀wng\r\n" + 
				"pheụ̄̀xn\r\n" + 
				"oclock\r\n" + 
				"krīk\r\n" + 
				"xạcc̄hriyp̣hāph\r\n" + 
				"xnus̄āwrīy̒\r\n" + 
				"s̄ạ̀ng\r\n" + 
				"kār s̄æwngh̄ā\r\n" + 
				"s̄eīys̄la\r\n" + 
				"khả cheiỵ\r\n" + 
				"khwām t̄hūk t̂xng\r\n" + 
				"tulākār\r\n" + 
				"xỳāng pĕn thāngkār\r\n" + 
				"borkkexr̒\r\n" + 
				"s̄mbạti\r\n" + 
				"khwām cngrạkp̣hạkdī\r\n" + 
				"kherdit\r\n" + 
				"ch̆xk\r\n" + 
				"mī khwām s̄āmārt̄h\r\n" + 
				"n̂ảmạnbensin\r\n" + 
				"k̄hæ̆ng\r\n" + 
				"xeāth̒phut\r\n" + 
				"p̄hū̂ tĥā ching\r\n" + 
				"k̄hyāy\r\n" + 
				"kruṇā\r\n" + 
				"rokh beāh̄wān\r\n" + 
				"tb\r\n" + 
				"pĕn phis̄ʹ\r\n" + 
				"t̄hūk kl̀āwh̄ā\r\n" + 
				"krām\r\n" + 
				"khwām ṣ̄er̂ā ṣ̄ok\r\n" + 
				"lụklạb\r\n" + 
				"crwd\r\n" + 
				"bricākh\r\n" + 
				"p̄hū̂ xyū̀ xāṣ̄ạy\r\n" + 
				"t̀xs̄ū̂\r\n" + 
				"phlṣ̄ās̄tr̒\r\n" + 
				"khạn ṭhnū\r\n" + 
				"k̄hxng reā xeng\r\n" + 
				"radạb xāwus̄o\r\n" + 
				"keīyrti\r\n" + 
				"phrm\r\n" + 
				"p̄hū̂ pkkhrxng\r\n" + 
				"fxng\r\n" + 
				"khwām r̂xn\r\n" + 
				"pheụ̄̀xn\r\n" + 
				"yûng c̄hāng\r\n" + 
				"dāb\r\n" + 
				"fælch\r\n" + 
				"thī̀ cĕd\r\n" + 
				"khwām rùngrocn̒\r\n" + 
				"xỳāng næ̀nh̄nā\r\n" + 
				"p̂xngkạn\r\n" + 
				"h̄en̆b\r\n" + 
				"klxng\r\n" + 
				"pĕn lm\r\n" + 
				"s̄eā\r\n" + 
				"phra rāchinī\r\n" + 
				"p̣hāwa thī̀ klụ̄nmị̀k̄hêākhāymị̀xxk\r\n" + 
				"xinphut\r\n" + 
				"mī khwām cheī̀ywchāỵ\r\n" + 
				"tawạnxxk c̄heīyng h̄enụ̄x\r\n" + 
				"tụ̄̂n\r\n" + 
				"khwām rạbp̄hidchxb\r\n" + 
				"læ̀n reụ̄x\r\n" + 
				"p̄hū̂ prakxb kār kĥā\r\n" + 
				"s̄nām kīḷā\r\n" + 
				"prạb tạwdī k̄hụ̂n\r\n" + 
				"krah̄āy leụ̄xd\r\n" + 
				"khwām ph̀āy phæ̂\r\n" + 
				"thī̀ keī̀ywk̄ĥxng\r\n" + 
				"kār t̄hxn tạw\r\n" + 
				"tū̂ yĕn\r\n" + 
				"rạng\r\n" + 
				"kıl̂\r\n" + 
				"xỳāng t̄hī̀t̄ĥwn\r\n" + 
				"trxk\r\n" + 
				"brrphburus̄ʹ\r\n" + 
				"kl̀āwthos̄ʹ\r\n" + 
				"xị n̂ả\r\n" + 
				"s̄ảneīyng\r\n" + 
				"h̄nī\r\n" + 
				"nı ngæ̀ dī\r\n" + 
				"rwm kạn\r\n" + 
				"krng\r\n" + 
				"cạd h̄ı̂\r\n" + 
				"kûng\r\n" + 
				"b̂ānkeidmeụ̄xngnxn\r\n" + 
				"lækpelī̀yn\r\n" + 
				"chận\r\n" + 
				"chud tæ̀ng kāy\r\n" + 
				"h̄māp̀ā\r\n" + 
				"h̄̂xng phicārṇā khdī\r\n" + 
				"phrarāchbạỵỵạti\r\n" + 
				"kār̒tūn\r\n" + 
				"nxkh̄enụ̄x cāk\r\n" + 
				"p̄hlp̄hlit\r\n" + 
				"kār yîm kŵāng\r\n" + 
				"pĕn s̄ạỵlạks̄ʹṇ̒\r\n" + 
				"trā prathạb\r\n" + 
				"mælng\r\n" + 
				"h̄ı̂ ṣ̄īl h̄ı̂ phr\r\n" + 
				"p̂ā\r\n" + 
				"kārkes̄ʹtr\r\n" + 
				"h̄in\r\n" + 
				"mị̀ pĕn mitr\r\n" + 
				"rāk\r\n" + 
				"tậng khrrp̣h̒\r\n" + 
				"rwm\r\n" + 
				"thạnthī\r\n" + 
				"kār l̂mlalāy\r\n" + 
				"wạkhsīn\r\n" + 
				"bonạs̄\r\n" + 
				"Kār r̀wmmụ̄x\r\n" + 
				"p̄hs̄m\r\n" + 
				"trng k̄ĥām\r\n" + 
				"khocr\r\n" + 
				"k̄hêācı\r\n" + 
				"khwām xdthn\r\n" + 
				"thậng«\r\n" + 
				"k̄het r̂xn\r\n" + 
				"kār xxks̄eīyng\r\n" + 
				"lādtrawen\r\n" + 
				"khwām tĕmcı\r\n" + 
				"tảh̄æǹng\r\n" + 
				"kār peidp̄hey\r\n" + 
				"h̄ı̂ chèā\r\n" + 
				"ngeīyb s̄ngb\r\n" + 
				"kherụ̄̀xng phechr phlxy\r\n" + 
				"khiwbā\r\n" + 
				"lāk\r\n" + 
				"yxmrạb\r\n" + 
				"tidtām\r\n" + 
				"rt̄h brrthuk\r\n" + 
				"p̣hāyh̄lạng\r\n" + 
				"ǹā tụ̄̀ntên\r\n" + 
				"thảlāy\r\n" + 
				"leī̀yng\r\n" + 
				"k̀xn\r\n" + 
				"p̣hūmikhûmkạn\r\n" + 
				"khwām cheụ̄̀xt̄hụ̄x dị̂\r\n" + 
				"tūd\r\n" + 
				"khū̀ k̄hnān\r\n" + 
				"phùm mị̂\r\n" + 
				"pælk h̄ım̀\r\n" + 
				"mnoh̄r\r\n" + 
				"plxdp̣hạy\r\n" + 
				"khlip\r\n" + 
				"t̂n k̄hā\r\n" + 
				"wạw\r\n" + 
				"lînchạk\r\n" + 
				"khảnụng t̄hụng\r\n" + 
				"kæa\r\n" + 
				"kīdkạn\r\n" + 
				"p̄hū̂ pras̄ān\r\n" + 
				"keī̀yw kạb lạthṭhi\r\n" + 
				"thāng wìng\r\n" + 
				"ḳhrāwās̄\r\n" + 
				"kıl̂ chid\r\n" + 
				"cạkrwrrdi\r\n" + 
				"thæ̆ksī̀\r\n" + 
				"h̄ỳā\r\n" + 
				"kār s̄xb\r\n" + 
				"s̄ārkhdī\r\n" + 
				"pĕnklāng\r\n" + 
				"chīwwithyā\r\n" + 
				"khl̀xngtạw\r\n" + 
				"khwām k̂āwh̄n̂ā\r\n" + 
				"wĕb\r\n" + 
				"kār kbt̩\r\n" + 
				"cạb\r\n" + 
				"xubạtih̄etu\r\n" + 
				"s̄āṭhārṇrạṭ̄h\r\n" + 
				"kārk ra thả\r\n" + 
				"mākmāy\r\n" + 
				"wāḷ\r\n" + 
				"kār thảngān\r\n" + 
				"dāw\r\n" + 
				"r̀āng\r\n" + 
				"s̄ạỵchātỵāṇ\r\n" + 
				"pheụ̄̀xn r̀wm thīm\r\n" + 
				"xlū mi neīym\r\n" + 
				"khır k̆tām\r\n" + 
				"krathrwng\r\n" + 
				"khả tạds̄in\r\n" + 
				"s̄ạ̀ng\r\n" + 
				"kah̄olk ṣ̄īrs̄ʹa\r\n" + 
				"khwām nạbt̄hụ̄x tnxeng\r\n" + 
				"khwām s̄adwk\r\n" + 
				"s̄h̄krṇ̒\r\n" + 
				"cạdkār\r\n" + 
				"p̄hụ̂ng\r\n" + 
				"phæthy̒\r\n" + 
				"h̄̀wng\r\n" + 
				"kæ̂k̄hị\r\n" + 
				"s̄æ̂\r\n" + 
				"priṣ̄nā\r\n" + 
				"h̄ĕd\r\n" + 
				"ngein s̄mthb\r\n" + 
				"t̂m\r\n" + 
				"xnāt̄h\r\n" + 
				"khṇitṣ̄ās̄tr̒\r\n" + 
				"ch̀āng\r\n" + 
				"t̄ho\r\n" + 
				"kheārph\r\n" + 
				"p̄hæ̀ndinh̄ịw\r\n" + 
				"neụ̄̂x h̄mū\r\n" + 
				"khwām khid s̄r̂āngs̄rrkh̒\r\n" + 
				"xỳāng plxdp̣hạy\r\n" + 
				"phụ̄̂nṭ̄hān\r\n" + 
				"k̄hnm\r\n" + 
				"khwām h̄ĕn xk h̄ĕncı\r\n" + 
				"chāw pramng\r\n" + 
				"h̄elụ̄xcheụ̄̀x\r\n" + 
				"khwām h̄engā\r\n" + 
				"t̄hungthêā\r\n" + 
				"kıl̂\r\n" + 
				"kradod\r\n" + 
				"s̄ib xĕd\r\n" + 
				"sĕksī̀\r\n" + 
				"p̄hū̂ prakxb kār\r\n" + 
				"si n do rm\r\n" + 
				"thī̀thảkār\r\n" + 
				"thī̀nạ̀ng\r\n" + 
				"thī̀ thảngān\r\n" + 
				"khwām thayexthayān\r\n" + 
				"dāw̒ n\r\n" + 
				"nả pị chı̂\r\n" + 
				"lm choy\r\n" + 
				"phæng\r\n" + 
				"thayexthayān\r\n" + 
				"ṣ̄ās̄nā khris̄t̒\r\n" + 
				"s̄ạnnis̄ʹṭ̄hān ẁā\r\n" + 
				"mī xithṭhiphl\r\n" + 
				"kār pæl\r\n" + 
				"mị̀ næ̀cı\r\n" + 
				"lalāy\r\n" + 
				"wạtt̄hu\r\n" + 
				"s̄t̄hiti\r\n" + 
				"s̄ị̂ nı\r\n" + 
				"nkhrbāl\r\n" + 
				"kār klîng\r\n" + 
				"s̄unthrīya\r\n" + 
				"s̄akd\r\n" + 
				"thærk\r\n" + 
				"būṭh\r\n" + 
				"h̄mwknirp̣hạy\r\n" + 
				"xew\r\n" + 
				"thī̀ khād h̄wạng\r\n" + 
				"s̄ingto\r\n" + 
				"accomplishmentn\r\n" + 
				"h̄lwng\r\n" + 
				"khwām h̄wād klạw\r\n" + 
				"yon\r\n" + 
				"bd\r\n" + 
				"xỳāng kratụ̄xrụ̄xr̂n\r\n" + 
				"h̄n̂āp̄hā\r\n" + 
				"t̀ả s̄ud\r\n" + 
				"s̄āy\r\n" + 
				"chokh dī\r\n" + 
				"khokhen\r\n" + 
				"p̣hāph māyā\r\n" + 
				"mị̀ rabu chụ̄̀x\r\n" + 
				"thn t̀x\r\n" + 
				"chụ̄̀nchm\r\n" + 
				"krrmāṭhikār\r\n" + 
				"xạntrāy\r\n" + 
				"mī khwām yụ̄dh̄yùn\r\n" + 
				"thī̀ næanả\r\n" + 
				"kār yæ̀ng ching\r\n" + 
				"b̀xn khā s̄i no\r\n" + 
				"neụ̄̂xngxk\r\n" + 
				"tktæ̀ng\r\n" + 
				"prap̣heth\r\n" + 
				"kh̀āṭhrrmneīym\r\n" + 
				"chīphcr\r\n" + 
				"thèā kạn\r\n" + 
				"khngthī̀\r\n" + 
				"mī pras̄bkārṇ̒\r\n" + 
				"kār bricākh\r\n" + 
				"dịxārī̀\r\n" + 
				"phī̀n̂xng\r\n" + 
				"kār prachd\r\n" + 
				"cĥxn\r\n" + 
				"th̀āmklāng\r\n" + 
				"sxy\r\n" + 
				"xārmṇ̒ s̄eīy\r\n" + 
				"pt̩is̄ạmphạnṭh̒\r\n" + 
				"s̄bū̀\r\n" + 
				"ǹā rạk\r\n" + 
				"khū̀k̄hæ̀ng\r\n" + 
				"ch̀wng welā s̄ận «\r\n" + 
				"h̄mạd\r\n" + 
				"h̄mud\r\n" + 
				"ḥxkkī̂\r\n" + 
				"thī̀ p̄h̀ān pị\r\n" + 
				"s̄ū̂\r\n" + 
				"p̄hū̂ p̄hlit\r\n" + 
				"thī̀ rū̂cạk kạn\r\n" + 
				"momentạm\r\n" + 
				"ngein\r\n" + 
				"h̄lạ̀ng n̂ảtā\r\n" + 
				"k̄hxngh̄elw\r\n" + 
				"xịkhxn\r\n" + 
				"cĥāng\r\n" + 
				"dạngnận\r\n" + 
				"s̄p̣hā nitibạỵỵạti\r\n" + 
				"p̣hākhī\r\n" + 
				"s̄ithṭhi phiṣ̄es̄ʹ\r\n" + 
				"dị̂ xỳāng t̄hūk t̂xng\r\n" + 
				"thāng citcı\r\n" + 
				"xupt̄hạmp̣h̒\r\n" + 
				"rt̄hcạkryān\r\n" + 
				"h̄ı̂ kảlạngcı\r\n" + 
				"kong\r\n" + 
				"thāng k̄hêā\r\n" + 
				"rạks̄ʹā\r\n" + 
				"k̄hị̂\r\n" + 
				"krxng\r\n" + 
				"krat̀āy\r\n" + 
				"h̄erīyỵ\r\n" + 
				"xeāperīyb\r\n" + 
				"s̄āmārt̄h k̄hêāt̄hụng dị̂\r\n" + 
				"s̄ìng mī chīwit\r\n" + 
				"khwām rū̂s̄ụk\r\n" + 
				"pheīyng bāng s̄̀wn\r\n" + 
				"phạk xyū̀\r\n" + 
				"chận bn\r\n" + 
				"h̄æ̂ng\r\n" + 
				"k̄hận t̀ả\r\n" + 
				"mụ̄x por\r\n" + 
				"kār xnurạks̄ʹ̒\r\n" + 
				"suk\r\n" + 
				"s̄nām h̄lạng b̂ān\r\n" + 
				"kḍbạtr\r\n" + 
				"teā\r\n" + 
				"khwām yinyxm\r\n" + 
				"prakxbd̂wy\r\n" + 
				"kār cæ̂ng teụ̄xn\r\n" + 
				"h̄emụ̄xn kạn\r\n" + 
				"kār wāng\r\n" + 
				"pæ̂ng do\r\n" + 
				"h̄lān\r\n" + 
				"k̄heụ̄̀xn\r\n" + 
				"tām k̄h̀āw\r\n" + 
				"thī̀ rū̂cạk kạn dī\r\n" + 
				"thī̀ l̂xm rxb\r\n" + 
				"rabb niweṣ̄\r\n" + 
				"kherụ̄̀xng tæ̀ng kāy\r\n" + 
				"pĕn prawạtikārṇ̒\r\n" + 
				"khx lạm\r\n" + 
				"xxk pị thảngān\r\n" + 
				"beụ̄̂xngt̂n\r\n" + 
				"s̄ithṭhibạtr\r\n" + 
				"xāy\r\n" + 
				"x̂āngxing\r\n" + 
				"k̄hya\r\n" + 
				"phikār\r\n" + 
				"thậngh̄md\r\n" + 
				"praṇām\r\n" + 
				"ḥxr̒mon\r\n" + 
				"neụ̄̂x p̄ĥā\r\n" + 
				"kheān̒texr̒\r\n" + 
				"dins̄x\r\n" + 
				"p̣hākhī\r\n" + 
				"chāydæn\r\n" + 
				"s̄ pery̒\r\n" + 
				"deimphạn\r\n" + 
				"peidp̄hey\r\n" + 
				"kār dūlæ\r\n" + 
				"nāy ṭhnākhār\r\n" + 
				"s̄ạtw̒ p̀ā\r\n" + 
				"yùng\r\n" + 
				"xók\r\n" + 
				"krṇī\r\n" + 
				"thī̀ pæd\r\n" + 
				"s̄mud bạnthụk\r\n" + 
				"khêākhorng\r\n" + 
				"ĉxng mxng\r\n" + 
				"kār dūlæ rạks̄ʹā\r\n" + 
				"kār kĕngkảrị\r\n" + 
				"peidp̄hey\r\n" + 
				"tạwthæn\r\n" + 
				"nwạtkrrm\r\n" + 
				"plā c̄hlām\r\n" + 
				"rāngwạl\r\n" + 
				"rong s̄ī\r\n" + 
				"kār tid tậng\r\n" + 
				"kratûn\r\n" + 
				"thæ̆k\r\n" + 
				"næw tậng\r\n" + 
				"ẁāy n̂ả\r\n" + 
				"kxngthạph reụ̄x\r\n" + 
				"khæ̆ttāl̆xk\r\n" + 
				"khnnxk\r\n" + 
				"s̄eīys̄la\r\n" + 
				"h̄md th̀ā\r\n" + 
				"th̀āthāng\r\n" + 
				"bạngkhạb\r\n" + 
				"khwām wị\r\n" + 
				"s̄ạk wạn h̄nụ̀ng\r\n" + 
				"d̀wn\r\n" + 
				"peid tạw khrậng ræk\r\n" + 
				"prakāṣ̄\r\n" + 
				"thạ̀w lok\r\n" + 
				"ṭhudngkh̒\r\n" + 
				"cảpĕn t̂xng chı̂\r\n" + 
				"kār p̄hechiỵh̄n̂ā\r\n" + 
				"mī s̄īs̄ạn\r\n" + 
				"nı xudmkhti\r\n" + 
				"rạṭ̄hṭhrrmnūỵ\r\n" + 
				"p̄hū̂ f̄ụks̄xn\r\n" + 
				"k̄hxbkhuṇ phracêā\r\n" + 
				"klìn\r\n" + 
				"kxng\r\n" + 
				"khîw\r\n" + 
				"kras̄xb\r\n" + 
				"h̄yud\r\n" + 
				"s̄ụ̄bthxd\r\n" + 
				"t̄hād\r\n" + 
				"p̄hū̂ rireìm\r\n" + 
				"xngkh̒kr\r\n" + 
				"tảrā reīyn\r\n" + 
				"xèx\r\n" + 
				"ǹā rạngkeīyc\r\n" + 
				"h̄d\r\n" + 
				"bæb\r\n" + 
				"c̄hukc̄hein\r\n" + 
				"cud\r\n" + 
				"k̄ĥāw s̄ālī\r\n" + 
				"dur̂āy\r\n" + 
				"wād p̣hāph\r\n" + 
				"mī h̄etup̄hl\r\n" + 
				"xāṇācạkr\r\n" + 
				"thāng dein rah̄ẁāng thī̀nạ̀ng\r\n" + 
				"x̀xn lng\r\n" + 
				"portokhxl\r\n" + 
				"xeng\r\n" + 
				"keī̀yw kạb s̄eīyng phūd\r\n" + 
				"tlād\r\n" + 
				"peidp̄hey\r\n" + 
				"mị̀ yutiṭhrrm\r\n" + 
				"p̣hūmipratheṣ̄\r\n" + 
				"prạb chı̂\r\n" + 
				"s̄eī̀yng\r\n" + 
				"phās̄ t̂ā\r\n" + 
				"prap̣heth\r\n" + 
				"kwn cı\r\n" + 
				"buỵ\r\n" + 
				"p̄hū̂ wāngp̄hæn\r\n" + 
				"tkt̀ả\r\n" + 
				"k̂xn\r\n" + 
				"thī̀ xyū̀ kıl̂ thī̀s̄ud\r\n" + 
				"s̄̀wnld\r\n" + 
				"mị̀\r\n" + 
				"kradị\r\n" + 
				"p̀ā\r\n" + 
				"kār yokŷāy\r\n" + 
				"kār h̄āycı\r\n" + 
				"buk\r\n" + 
				"phāyu ḥex ri khen\r\n" + 
				"r̂ān kĥā plīk\r\n" + 
				"yæk prap̣heth\r\n" + 
				"bādp̄hæl\r\n" + 
				"thả rạṭ̄hprah̄ār\r\n" + 
				"ch̀wyh̄elụ̄x\r\n" + 
				"thūt\r\n" + 
				"khwām h̄nānæ̀n\r\n" + 
				"xupt̄hạmp̣h̒\r\n" + 
				"khwām xyāk rū̂\r\n" + 
				"kradod\r\n" + 
				"kār rukrān\r\n" + 
				"ræng bạndāl cı\r\n" + 
				"wārs̄ārṣ̄ās̄tr̒\r\n" + 
				"h̄ùn ynt̒\r\n" + 
				"n̂ả th̀wm\r\n" + 
				"cùm\r\n" + 
				"nı thảnxng deīywkạn\r\n" + 
				"mị̀ pĕn thāngkār\r\n" + 
				"pexr̒seīy\r\n" + 
				"k̄hn\r\n" + 
				"rūp thrng klm\r\n" + 
				"k̄hạn\r\n" + 
				"mô\r\n" + 
				"tb beā «\r\n" + 
				"thī̀ rạb rū̂\r\n" + 
				"pheīyng p̄hū̂ deīyw\r\n" + 
				"kār p̄heyphær̀\r\n" + 
				"s̄ảkhạỵ\r\n" + 
				"c̄hæ\r\n" + 
				"reụ̄̀xng tlk\r\n" + 
				"khuṇp̣hāph chīwit\r\n" + 
				"khwām t̄hūk t̂xng\r\n" + 
				"rabb niweṣ̄\r\n" + 
				"xỳāng kher̀ngkhrạd\r\n" + 
				"pĕn bāng s̄̀wn\r\n" + 
				"pk\r\n" + 
				"wạchphụ̄ch\r\n" + 
				"kār pt̩ibạti tām\r\n" + 
				"rîw\r\n" + 
				"tām thī̀ khād khane\r\n" + 
				"thī̀ pheìm\r\n" + 
				"p̄hū̂ k̀xs̄r̂āng\r\n" + 
				"h̄elụ̄xb\r\n" + 
				"h̄lạkṭ̄hān\r\n" + 
				"chnid phiṣ̄es̄ʹ\r\n" + 
				"t̄hụ̄xẁā\r\n" + 
				"s̄ìng pradis̄ʹṭ̄h̒\r\n" + 
				"xæb dū\r\n" + 
				"ling\r\n" + 
				"thī̀ prụks̄ʹā\r\n" + 
				"twothirds\r\n" + 
				"p̄hū̂ fạng\r\n" + 
				"f̂ālæb\r\n" + 
				"tām kḍh̄māy\r\n" + 
				"k̄hæn s̄eụ̄̂x\r\n" + 
				"khwām p̄hidh̄wạng\r\n" + 
				"rbkwn\r\n" + 
				"sī̀khorng\r\n" + 
				"māk keinpị\r\n" + 
				"thekhnoloyī k̄hận s̄ūng\r\n" + 
				"ṣ̄es̄ʹ\r\n" + 
				"kxng\r\n" + 
				"khạn\r\n" + 
				"trrka\r\n" + 
				"cıkŵāng\r\n" + 
				"t̄hêā\r\n" + 
				"s̄ạngkhm\r\n" + 
				"tảbl\r\n" + 
				"khwām pĕn thās̄\r\n" + 
				"ẁāng pel̀ā\r\n" + 
				"s̄inkĥā\r\n" + 
				"rạks̄ʹā\r\n" + 
				"ræ̀\r\n" + 
				"khwām h̄iw\r\n" + 
				"ḥeụ̄xks̄udtĥāy\r\n" + 
				"phạtʹhnākār\r\n" + 
				"dị̂ rĕw k̄hụ̂n\r\n" + 
				"s̄ảrxng\r\n" + 
				"khrụ̀ng thāng\r\n" + 
				"rạks̄ʹā\r\n" + 
				"khwām thèātheīym kạn\r\n" + 
				"p̀ācĥā\r\n" + 
				"kār l̀wng lameid\r\n" + 
				"cngcı\r\n" + 
				"chụ̄̀xs̄eīyng\r\n" + 
				"s̄eīycı\r\n" + 
				"dod dèn\r\n" + 
				"khwām pĕn pị dị̂\r\n" + 
				"khærxth\r\n" + 
				"bn yxd\r\n" + 
				"thor\r\n" + 
				"k̄hxb\r\n" + 
				"xụdxạd cı\r\n" + 
				"yụd\r\n" + 
				"pelī̀yw\r\n" + 
				"kaphrib tā\r\n" + 
				"phiruṭh\r\n" + 
				"kêāxī̂ k̄hĕn\r\n" + 
				"thīm\r\n" + 
				"h̄emāas̄m\r\n" + 
				"h̄ǹwy pramwl p̄hl\r\n" + 
				"xāb n̂ả\r\n" + 
				"nī̂\r\n" + 
				"s̄ pxn sexr̒\r\n" + 
				"kār yîm kŵāng\r\n" + 
				"s̄ī\r\n" + 
				"klùm p̄hū̂ k̄hêā chm\r\n" + 
				"f̄n\r\n" + 
				"yĕn\r\n" + 
				"thī̀ h̄lb p̣hạy\r\n" + 
				"khạdtĥāy\r\n" + 
				"s̄māchik s̄p̣hā nitibạỵỵạti\r\n" + 
				"kār chumnum\r\n" + 
				"kār k̄heīyn porkærm\r\n" + 
				"cheīyr̒\r\n" + 
				"thāngxxk\r\n" + 
				"khrbt̄ĥwn\r\n" + 
				"p̄hū̂ k̄hāy\r\n" + 
				"ceriỵ teibto\r\n" + 
				"t̄hạ̀w lis̄ng\r\n" + 
				"kheī̂yw\r\n" + 
				"thả xỳāng laxeīyd\r\n" + 
				"thāng pạỵỵā\r\n" + 
				"khwām khid\r\n" + 
				"pramūl\r\n" + 
				"s̄tĕk\r\n" + 
				"pt̩ibạti tām\r\n" + 
				"chạy\r\n" + 
				"p̄hū̂ t̄hụ̄x h̄ûn\r\n" + 
				"theīybkheīyng\r\n" + 
				"k̄hns̄̀ng\r\n" + 
				"mnoṭhrrm\r\n" + 
				"kār khảnwṇ\r\n" + 
				"xỳāng māk\r\n" + 
				"raya h̄̀āng\r\n" + 
				"keā\r\n" + 
				"tụ̄̀ntạw\r\n" + 
				"xảnāc ṣ̄āl\r\n" + 
				"ỳxm\r\n" + 
				"reīyk r̂xng s̄ithṭhi s̄trī\r\n" + 
				"kār cảkạd\r\n" + 
				"xārmṇ̒\r\n" + 
				"kār deinthāng\r\n" + 
				"nạyẁā\r\n" + 
				"pranīpranxm\r\n" + 
				"khwāmkherīyd\r\n" + 
				"khwām khl̂āykhlụng kạn\r\n" + 
				"chn\r\n" + 
				"f̄ā\r\n" + 
				"ngò\r\n" + 
				"k̄hnād h̄ıỵ̀\r\n" + 
				"roy\r\n" + 
				"khwām tāy\r\n" +
				"Prạchỵā\r\n" + 
				"kār pælng\r\n" + 
				"p̄hū̂ xupt̄hạmp̣h̒\r\n" + 
				"nı k̄het theṣ̄bāl meụ̄xng\r\n" + 
				"dı\r\n" + 
				"tạb\r\n" + 
				"khwām s̄āmạkhkhī\r\n" + 
				"pheīyng p̄hū̂ deīyw\r\n" + 
				"khwām xdthn\r\n" + 
				"d̀wn\r\n" + 
				"phæa\r\n" + 
				"k̄hæn\r\n" + 
				"h̄ı̂ ṣ̄īl h̄ı̂ phr\r\n" + 
				"kl̂wy\r\n" + 
				"wìng\r\n" + 
				"phrarāchwạng\r\n" + 
				"s̄mạy k̀xn\r\n" + 
				"chāwnā\r\n" + 
				"reīybr̂xy\r\n" + 
				"pū̀ỳā tā yāy\r\n" + 
				"p̄hū̂ bạỵỵạti kḍh̄māy\r\n" + 
				"suppexr̒mār̒kĕt\r\n" + 
				"l̀xng reụ̄x\r\n" + 
				"h̄ỵ̂ā h̄æ̂ng\r\n" + 
				"thī̀rāb\r\n" + 
				"s̄̀wn h̄nụ̀ng\r\n" + 
				"pt̩ithin\r\n" + 
				"mæ̀h̄m̂āy\r\n" + 
				"ngein f̄āk\r\n" + 
				"kherā\r\n" + 
				"berkh\r\n" + 
				"tạwmeụ̄xng\r\n" + 
				"kār c̄hāy\r\n" + 
				"ræng kratûn\r\n" + 
				"h̄̂ām\r\n" + 
				"k̄hn\r\n" + 
				"h̄odr̂āy\r\n" + 
				"nạk l̀ā\r\n" + 
				"p̄hol̀\r\n" + 
				"leụ̄xk\r\n" + 
				"s̄mạkhr cı\r\n" + 
				"pạỵh̄ā\r\n" + 
				"t̄hūk t̂xng\r\n" + 
				"f xrạ̀m\r\n" + 
				"kār tênrả\r\n" + 
				"pĕns̄uk̄h\r\n" + 
				"thayān\r\n" + 
				"kār t̄hxd\r\n" + 
				"xekrāch\r\n" + 
				"xxk phrarāchbạỵỵạti\r\n" + 
				"rxb\r\n" + 
				"d̂āy\r\n" + 
				"beā\r\n" + 
				"h̄lạk k̄het\r\n" + 
				"mị̀mī khwām s̄uk̄h\r\n" + 
				"p̄hū̂ krathả p̄hid\r\n" + 
				"mā\r\n" + 
				"s̄xngt̀xs̄xng\r\n" + 
				"ṣ̄es̄ʹ\r\n" + 
				"dèn\r\n" + 
				"kār th̀xngtheī̀yw\r\n" + 
				"ṭhrṇīpratū\r\n" + 
				"ngeīyb s̄ngb\r\n" + 
				"cảce\r\n" + 
				"chud\r\n" + 
				"k̄ĥx s̄ạngket\r\n" + 
				"kherụ̄̀xng khwbkhum\r\n" + 
				"fāng k̄ĥāw\r\n" + 
				"keī̀yw kạb ṣ̄ās̄n ṣ̄ās̄tr̒\r\n" + 
				"t̀āngh̄āk\r\n" + 
				"xịs̄eīy\r\n" + 
				"lok\r\n" + 
				"bxbbāng\r\n" + 
				"kār khạdkĥān\r\n" + 
				"khemī\r\n" + 
				"h̄ạwborāṇ\r\n" + 
				"xæxạd\r\n" + 
				"wngklm\r\n" + 
				"rabeid\r\n" + 
				"h̄enụ̄x kẁā\r\n" + 
				"kĥāngkhụ̄n\r\n" + 
				"kār pt̩is̄eṭh\r\n" + 
				"kh̀ā chèā\r\n" + 
				"ǹā xạṣ̄crry̒\r\n" + 
				"s̄̀wn\r\n" + 
				"chận\r\n" + 
				"s̄krū\r\n" + 
				"khwām xbxùn\r\n" + 
				"nạkṣ̄ụks̄ʹā radạb priỵỵā trī\r\n" + 
				"k̄hxngh̄elw\r\n" + 
				"xākār pwd h̄ạw\r\n" + 
				"tr.\r\n" + 
				"P̄hl\r\n" + 
				"tìng\r\n" + 
				"kār t̀xs̄ū̂\r\n" + 
				"h̄emāas̄m\r\n" + 
				"kl̀āw t̄hụng\r\n" + 
				"kār s̄ảrĕc kār ṣ̄ụks̄ʹā\r\n" + 
				"ceāa\r\n" + 
				"h̄odr̂āy\r\n" + 
				"khvh̄ās̄n̒\r\n" + 
				"khảnụng t̄hụng\r\n" + 
				"xngùn\r\n" + 
				"xnuỵāt\r\n" + 
				"krath̀xm\r\n" + 
				"t̄hnn rt̄h læ̀n\r\n" + 
				"s̄eǹh̄̒\r\n" + 
				"khwām rū̂s̄ụk reụ̄̀xng pheṣ̄\r\n" + 
				"sụ̄̀xs̄ạty̒\r\n" + 
				"din h̄enīyw\r\n" + 
				"pxnd̒\r\n" + 
				"bxllūn\r\n" + 
				"kār pradis̄ʹṭ̄h̒\r\n" + 
				"xātmā\r\n" + 
				"kh̀ā doys̄ār\r\n" + 
				"kārb̂ān\r\n" + 
				"cān\r\n" + 
				"sofā\r\n" + 
				"rạbprakạn\r\n" + 
				"khwām phr̂xm chı̂ ngān\r\n" + 
				"redār̒\r\n" + 
				"k̄hmwd khîw\r\n" + 
				"fụ̄̂n\r\n" + 
				"xxk cāk\r\n" + 
				"bı xnuỵāt\r\n" + 
				"s̄eụ̄̂x kạn h̄nāw\r\n" + 
				"kār phạkfụ̄̂n\r\n" + 
				"yāng\r\n" + 
				"l̀ā t̄hxy\r\n" + 
				"xṇū\r\n" + 
				"xis̄ra\r\n" + 
				"xỳāng dī\r\n" + 
				"xỳāng mạ̀nkhng\r\n" + 
				"thh̄ārp̄h̀ānṣ̄ụk\r\n" + 
				"bæb būrṇ ā kār\r\n" + 
				"ḥ̂ā\r\n" + 
				"cêā h̄nū\r\n" + 
				"xxkxākāṣ̄\r\n" + 
				"beī̂yprakạnp̣hạy\r\n" + 
				"kār rạbp̄hidchxb\r\n" + 
				"prade\r\n" + 
				"onethird\r\n" + 
				"khid\r\n" + 
				"prạbprung\r\n" + 
				"cud prakāy\r\n" + 
				"dækdạn\r\n" + 
				"khwām meụ̄̀xy l̂ā\r\n" + 
				"kein\r\n" + 
				"khād deā\r\n" + 
				"kherụ̄̀xngh̄māy\r\n" + 
				"t̀ả\r\n" + 
				"s̄ạ̀ngs̄xn\r\n" + 
				"t̄hạng\r\n" + 
				"wāng rabeid\r\n" + 
				"s̄ī b lxn d̒\r\n" + 
				"khả s̄ārp̣hāph\r\n" + 
				"kratûn\r\n" + 
				"h̄inx̀xn\r\n" + 
				"xỳāng pĕncringpĕncạng\r\n" + 
				"bid\r\n" + 
				"ṣ̄rạṇyū\r\n" + 
				"plā\r\n" + 
				"chạdcen\r\n" + 
				"k̄hns̄̀ng\r\n" + 
				"rbkwn\r\n" + 
				"kār trwctrā\r\n" + 
				"mæ̀h̄el̆k\r\n" + 
				"ch̀āng\r\n" + 
				"phūd phụmphả\r\n" + 
				"sụ̀ng l̂āngp̄hlāỵ\r\n" + 
				"xxk\r\n" + 
				"lūk ṣ̄r\r\n" + 
				"kār bādcĕb\r\n" + 
				"pheụ̄̀xnb̂ān\r\n" + 
				"chæ̀\r\n" + 
				"ribbîn\r\n" + 
				"k̄hṇa\r\n" + 
				"s̄̀ng p̄h̀ān\r\n" + 
				"cxp̣hāph\r\n" + 
				"kĕbkeī̀yw\r\n" + 
				"tidt̀x kạn\r\n" + 
				"rī phạb li kạn\r\n" + 
				"pras̄ān ngān\r\n" + 
				"thạ̀w lok\r\n" + 
				"p̣hāynı\r\n" + 
				"s̄xdnæm\r\n" + 
				"s̄l̆xt\r\n" + 
				"clācl\r\n" + 
				"s̄ār xāh̄ār\r\n" + 
				"phlmeụ̄xng\r\n" + 
				"xỳāng runræng\r\n" + 
				"xṭhiptịy\r\n" + 
				"s̄ạnk̄heā\r\n" + 
				"kl̂ā h̄āỵ\r\n" + 
				"s̄æng\r\n" + 
				"rabu\r\n" + 
				"p̄hū̂ s̄nạbs̄nun\r\n" + 
				"xụdxạd\r\n" + 
				"f̄ūng chn\r\n" + 
				"pĕn pl̂xng\r\n" + 
				"thī̀ s̄ảkhạỵ\r\n" + 
				"kār k̄hns̄̀ng\r\n" + 
				"h̄nānæ̀n\r\n" + 
				"s̄ạmmnā\r\n" + 
				"xilĕkthrxniks̄̒\r\n" + 
				"dæd cạd\r\n" + 
				"kāngkeng k̄hā s̄ận\r\n" + 
				"bwm\r\n" + 
				"kārk l̀ā wh̄ā\r\n" + 
				"thảh̄ı̂ nìm\r\n" + 
				"t̄h̀āy p̣hāph\r\n" + 
				"thảh̄ı̂ trng\r\n" + 
				"chamạd\r\n" + 
				"khiw\r\n" + 
				"c̄hạbphlạn\r\n" + 
				"cêās̄āw\r\n" + 
				"chīwprawạti\r\n" + 
				"xạntrāy\r\n" + 
				"cạbcı\r\n" + 
				"mị̀kh̀xy ca\r\n" + 
				"krabeụ̄̂xng\r\n" + 
				"ṣ̄ers̄ʹṭ̄hkic\r\n" + 
				"xỳāng s̄ucrit\r\n" + 
				"thukk̄h̒\r\n" + 
				"khạn ṭhnū\r\n" + 
				"thī̀ yī̀s̄ib\r\n" + 
				"s̄m duly̒\r\n" + 
				"chāw t̀āng chāti\r\n" + 
				"peid\r\n" + 
				"khwām s̄adwk s̄bāy\r\n" + 
				"s̄uk̄h\r\n" + 
				"s̄ān\r\n" + 
				"p̀ā mị̂\r\n" + 
				"cnt̄hụng\r\n" + 
				"mæ̀nyả\r\n" + 
				"k̄ĥxx̂āng\r\n" + 
				"krapeāa\r\n" + 
				"s̄ảneā\r\n" + 
				"kār bin\r\n" + 
				"thī̀ yạ̀ngyụ̄n\r\n" + 
				"pīṣ̄āc\r\n" + 
				"s̄āyf̂ā\r\n" + 
				"s̄inkĥā\r\n" + 
				"kradūks̄ạnh̄lạng\r\n" + 
				"p̄hū̂ k̄hāy\r\n" + 
				"mī f̄īmụ̄x\r\n" + 
				"kār cạdkār\r\n" + 
				"s̄āṭhārṇa\r\n" + 
				"reụ̄x dein thale\r\n" + 
				"th̀āreụ̄x\r\n" + 
				"cạd\r\n" + 
				"h̄mxk\r\n" + 
				"thūt\r\n" + 
				"ǹā beụ̄̀x\r\n" + 
				"bāng khrậng\r\n" + 
				"s̄rup\r\n" + 
				"mich chạn nārī\r\n" + 
				"thī̀ rabād\r\n" + 
				"r̂āyræng\r\n" + 
				"tạd tæ̀ng\r\n" + 
				"khlạngs̄inkĥā\r\n" + 
				"rèng khwāmrĕw\r\n" + 
				"p̄hīs̄eụ̄̂x\r\n" + 
				"brxns̒\r\n" + 
				"cm n̂ảtāy\r\n" + 
				"doy ṭhrrmchāti\r\n" + 
				"s̄rrs̄eriỵ\r\n" + 
				"thạ̀w pratheṣ̄\r\n" + 
				"n̂ảlāy\r\n" + 
				"kĕbkeī̀yw\r\n" + 
				"khukk̄hèā\r\n" + 
				"s̄ūỵ ỵā kāṣ̄\r\n" + 
				"leụ̄xk\r\n" + 
				"bngkār\r\n" + 
				"thảh̄ı̂ pĕn kḍ tāytạw\r\n" + 
				"sĕnsexr̒\r\n" + 
				"sạkrīd\r\n" + 
				"khū̀mụ̄x\r\n" + 
				"pụ̄n phk\r\n" + 
				"nāwik\r\n" + 
				"cothk̒\r\n" + 
				"dĕk\r\n" + 
				"chnchận klāng\r\n" + 
				"khảk̄hx thos̄ʹ\r\n" + 
				"cnt̄hụng\r\n" + 
				"kherụ̄̀xng kảneid fịf̂ā\r\n" +
				"";
	}


}
